[
  {
    "id": 3,
    "text": "Las letras «AR» del AR-15 significan «ArmaLite Rifle» («fusil de ArmaLite»), haciendo referencia a la compañía que fabricaba el arma originariamente. No significan «assault rifle» («fusil de asalto»).​​",
    "category": "Negocios",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Negocios"
  },
  {
    "id": 5,
    "text": "Coca-Cola no creó la imagen de Papá Noel (Santa Claus) como un alegre anciano con túnica roja a modo de treta publicitaria. Papá Noel ya había adoptado esta forma en la cultura popular y la publicidad estadounidenses para finales del siglo XIX, mucho antes de que Coca-Cola emplease su imagen a finales de los años treinta.​",
    "category": "Negocios",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Negocios"
  },
  {
    "id": 6,
    "text": "El Chevrolet Nova vendió muy bien en el mercado latinoamericano, General Motors no tuvo que cambiarle el nombre al coche. Aunque se puede entender nova como no va, la gente entendió perfectamente que significaba «nuevo».​",
    "category": "Negocios",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Negocios"
  },
  {
    "id": 8,
    "text": "PepsiCo no tuvo en ningún momento la «sexta armada más poderosa del mundo» tras llegar a un acuerdo con la Unión Soviética. El trato propuesto en 1990, mediante el cual se habrían intercambiado tres mil millones de dólares en Pepsi por veinte buques de guerra soviéticos retirados del servicio, nunca se firmó debido a la disolución de la Unión Soviética, y solo le habría otorgado a PepsiCo «navíos pequeños, viejos, anticuados y no aptos para navegar».​​",
    "category": "Negocios",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Negocios"
  },
  {
    "id": 20,
    "text": "Beber café y otras bebidas con cafeína no deshidrata a quienes la toman con regularidad, aunque sí puede hacerlo con quienes la toman ocasionalmente.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 35,
    "text": "Julio César no nació por cesárea. En aquel entonces, habría sido una operación letal para la madre, y la madre de Julio César seguía viva 46 años después de dar a luz.​​ «Cesárea» probablemente derive del latín caedere, «cortar».​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 83,
    "text": "Muchas citas son incorrectas o se atribuyen a personas que nunca las pronunciaron, y citas de autores desconocidos se suelen atribuir a figuras más conocidas. Entre las personas con mayor cantidad de citas erróneas se incluyen Mark Twain, Albert Einstein, Adolf Hitler, Winston Churchill, Abraham Lincoln, William Shakespeare, Confucio, Sun Tzu y Buda.​",
    "category": "Literatura",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Literatura"
  },
  {
    "id": 85,
    "text": "Ernest Hemingway no escribió el microrrelato «For sale: baby shoes, never worn».​ La historia no se atribuyó a él hasta décadas después de su muerte.​",
    "category": "Literatura",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Literatura"
  },
  {
    "id": 87,
    "text": "Escuchar Mozart o música clásica no aumenta la inteligencia o el CI. Un estudio de 1993 informó de una mejora a corto plazo en el razonamiento espacial.​​",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 89,
    "text": "Solomon, Maynard (1995). Mozart: A Life (1st edición). New York: HarperCollins. ISBN 978-0-06-019046-0. OCLC 31435799.",
    "category": "Fuentes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Fuentes"
  },
  {
    "id": 113,
    "text": "El Corán no promete 72 vírgenes a los mártires en el cielo. Sí menciona mujeres vírgenes,​ huríes, para todas las personas —mártires o no— en el cielo, pero no se especifica ninguna cantidad. La fuente de las 72 vírgenes es un hadiz de Al-Tirmidhi.​ Los hadices son dichos y actos del profeta Mahoma contados por otras personas y, por ende, no forman parte del Corán como tal. Los musulmanes no tienen por qué creerse todos los hadices, y con más razón los hadices con pocas fuentes como este.​ Además, se debate si la traducción de este hadiz en particular es correcta.​",
    "category": "Islam",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Islam"
  },
  {
    "id": 120,
    "text": "Los historiadores contemporáneos discrepan sobre si los cinturones de castidad, dispositivos diseñados para evitar que las mujeres mantengan relaciones sexuales, se inventaron en la época medieval. La mayoría de los cinturones de castidad existentes se consideran falsificaciones deliberadas o dispositivos antimasturbatorios del siglo XIX y principios del XX.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 148,
    "text": "A Cristóbal Colón le costó que le financiasen sus viajes no porque se creyese que la Tierra era plana, sino por la inquietud legítima de que las Indias Orientales estaban más lejos de lo que él pensaba.​ De hecho, Colón subestimó enormemente la circunferencia de la Tierra debido a dos errores de cálculo.​ Autores como Washington Irving en Una historia de la vida y viajes de Cristóbal Colón propagaron el mito de que Colón demostró que la Tierra era redonda.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 150,
    "text": "No hay pruebas de que los guerreros vikingos llevasen cascos con cuernos, ya que habrían sido muy poco prácticos en combate.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 151,
    "text": "Los vikingos no bebían usando los cráneos de sus enemigos. Esto se debe a un error de traducción del uso poético escáldico de ór bjúgviðum hausa (ramas de cráneos), haciendo referencia a los cuernos para beber.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 152,
    "text": "Los vikingos no llamaron «Islandia» a Islandia como estratagema para desalentar la sobrepoblación. Según las Sagas de los islandeses, Hrafna-Flóki Vilgerðarson vio icebergs en la isla cuando viajó allí y le puso ese nombre por ellos.​ La leyenda popular sostiene que Groenlandia fue bautizada así con la esperanza de atraer colonos.",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 156,
    "text": "La archiconocida historia de que a Isaac Newton le vino la inspiración para investigar la naturaleza de la gravedad cuando una manzana le golpeó en la cabeza es casi con toda seguridad apócrifa. Lo único que dijo el propio Newton fue que se le vino la idea a la cabeza mientras estaba sentado «en actitud contemplativa» y «fue algo ocasionado por la caída de una manzana».​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 165,
    "text": "Las tropas de Napoleón no destruyeron la nariz de la Gran Esfinge de Guiza durante la campaña francesa en Egipto (1798–1801); no la tiene desde al menos el siglo X.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 166,
    "text": "Napoleón a bordo del Bellerophon, de Charles Lock Eastlake. Napoleón era más alto de lo que da a entender su apodo, le Petit Caporal.Napoleón Bonaparte no era especialmente bajito para la Francia de aquellos tiempos. Medía lo que un varón francés de media en 1800, pero era bajo en comparación con los demás aristócratas y oficiales.​ Cuando murió en 1821, se registró la altura del emperador francés en 1,68 m.​ Hay explicaciones dispares para su sobrenombre de le Petit Caporal («el Pequeño Cabo»); una posibilidad es que fuese un término afectivo.​ Napoleón solía ir acompañado de su guardia imperial, que era seleccionada por su altura, lo que puede haber contribuido a la percepción de que era bajito en comparación.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 167,
    "text": "El Cinco de Mayo no es el día de la independencia de México, sino la conmemoración de la victoria del Ejército mexicano ante los franceses en la batalla de Puebla el 5 de mayo de 1862. La independencia de México de España en 1810 se celebra el 16 de septiembre.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 169,
    "text": "Albert Einstein no suspendió matemáticas en la escuela. Einstein señaló: «Yo nunca suspendí matemáticas... Antes de cumplir los quince años ya dominaba el cálculo diferencial e integral».​ No obstante, Einstein sí que suspendió su examen de ingreso en la Escuela Politécnica Federal de Zúrich en 1895. Aprobó al segundo intento.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 185,
    "text": "Los cruasanes no son originarios de Francia, sino de Viena, Austria. En 1683, el Ejército austriaco repelió una ofensiva otomana contra la ciudad y, a modo de celebración, los panaderos crearon un bollo con forma de luna creciente, como la que lucía en la bandera otomana. Este bollo invadió Europa y los franceses lo hicieron «suyo» y le pusieron nombre.​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 188,
    "text": "La ley seca de Estados Unidos y la Octava Enmienda no ilegalizaron el alcohol en su totalidad. La enmienda y la posterior Ley Volstead prohibieron la producción, la venta y el transporte de \"licores embriagantes\" dentro de los Estados Unidos, pero su posesión y consumo no estaban penados.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 201,
    "text": "Las fases lunares no afectan en nada a las vocalizaciones de los lobos, y los lobos no aúllan a la luna.​ Los lobos aúllan para reunir a la manada antes y después de salir de caza, para dar la voz de alarma, sobre todo en su guarida, para encontrarse entre sí durante una tormenta o al cruzar un territorio desconocido y para comunicarse a grandes distancias.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 206,
    "text": "Las naves espaciales nunca están en «gravedad cero». Si una nave espacial está en caída libre, puede experimentar una fuerza G nula, es decir, la nave puede ser ingrávida, pero esto es muy diferente a que no haya gravedad. La única razón por la que un objeto que orbita un planeta permanece en órbita es porque el objeto está siendo influenciado por la gravedad del planeta, y los campos gravitatorios siguen existiendo incluso en las profundidades del espacio intergaláctico. A una altitud de 400 km, equivalente a una órbita típica de la Estación Espacial Internacional, la gravedad de la Tierra sigue siendo casi un 90 % tan fuerte como en la superficie.​​​​ Los astronautas experimentan la ingravidez no por la falta de gravedad, sino porque orbitan la Tierra en una caída libre constante. Mientras están en órbita, las naves espaciales ni siquiera experimentan fuerzas G nulas. En la Estación Espacial Internacional, por ejemplo, las pequeñas fuerzas G provienen de la fuerza de marea, la gravedad de objetos distintos de la Tierra, como los astronautas, las naves espaciales y otros cuerpos celestiales, así como la resistencia del aire y los movimientos internos que imparten cantidad de movimiento a la estación espacial.​​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 207,
    "text": "Neil Armstrong no dijo «That's one small step for man, one giant leap for mankind» (\"este es un pequeño paso para el hombre, pero un gran salto para la humanidad\") cuando realizó la primera caminata lunar. Lo que realmente dijo fue «That's one small step for a man, one giant leap for mankind» (\"este es un pequeño paso para un hombre, pero un gran salto para la humanidad\"). La confusión se dio por la baja calidad de la transmisión.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 208,
    "text": "Los agujeros negros tienen los mismos efectos gravitatorios que cualquier otra masa igual en su lugar. Atraerán los objetos cercanos hacia ellos, al igual que cualquier otro cuerpo celeste, excepto a distancias muy cercanas al agujero negro, comparables a su radio de Schwarzschild.​ Por ejemplo, si se cambiase el Sol por un agujero negro de idéntica masa, las órbitas de los planetas apenas se verían afectadas. Un agujero negro puede atraer un flujo sustancial de materia circundante, pero solo si la estrella de la que se formó ya lo hacía.​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 210,
    "text": "Los murciélagos no son ciegos. Aunque alrededor del 70 % de las especies de murciélagos, sobre todo del suborden de los micromurciélagos, se sirven de la ecolocalización para moverse, todas las especies de murciélagos tienen ojos y pueden ver.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 215,
    "text": "La Gran Muralla China no es el único objeto creado por el hombre visible desde el espacio o la Luna. Ninguno de los astronautas del programa Apolo ha declarado haber visto algún objeto creado por el hombre desde la Luna, e incluso los astronautas en órbita terrestre solo pueden verlo con aumentos. Sin embargo, sí se pueden ver perfectamente las luces de las ciudades en el lado nocturno de la Tierra desde la órbita.​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 217,
    "text": "Busto de Pitágoras en los Museos Capitolinos, Roma.​ Los historiadores clásicos se debaten sobre si hizo algún descubrimento matemático.​El filósofo griego Pitágoras no descubrió la ecuación que se expresa mediante el teorema de Pitágoras, ya que los babilonios y los indios la usaban siglos antes que él.​​ Pitágoras podría haber sido el primero en introducirla en Grecia, pero el primer registro de su demostración matemática como teorema se encuentra en los Elementos de Euclides, publicados unos 200 años después de Pitágoras. Del mismo modo, el teorema de Tales tampoco es de Tales.",
    "category": "Matemáticas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Matemáticas"
  },
  {
    "id": 227,
    "text": "El azúcar no causa hiperactividad en los niños.​ Los ensayos de doble ciego han demostrado que no existe diferencia alguna en el comportamiento de los niños que tienen dietas muy altas en azúcar y dietas sin azúcar, incluso en niños con trastorno por déficit de atención con hiperactividad o sensibles al azúcar.​ Un metaanálisis de 2019 no constató ningún efecto positivo del consumo de azúcar en el estado de ánimo, pero sí una asociación con un menor estado de alerta y un aumento de la fatiga en la hora siguiente al consumo, lo que se conoce como bajón de azúcar.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 229,
    "text": "La carne de pavo no es especialmente rica en triptófano y no da más sueño (somnolencia postprandial) que cualquier otro alimento.​ La somnolencia postprandial después de comidas copiosas como la de Navidad suele estar relacionada con el metabolismo: el alto contenido proteico del pavo hace que el cuerpo destine su consumo de energía a la digestión de las proteínas, mientras que los hidratos de carbono de las guarniciones y los postres causan un «bajón de azúcar» (hipoglucemia reactiva).​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 232,
    "text": "Las fases de la luna no influyen en la fertilidad, no provocan una fluctuación de la delincuencia ni afectan a la bolsa. No existe correlación alguna entre el ciclo lunar y la biología o el comportamiento humanos. Sin embargo, el aumento de luz durante una luna llena puede propiciar un aumento de los episodios de epilepsia, accidentes de moto o trastornos del sueño.​​​​",
    "category": "Psicología y neurociencia",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Psicología_y_neurociencia"
  },
  {
    "id": 268,
    "text": "La palabra teoría en «la teoría de la evolución» no quiere decir que se dude de su validez; los conceptos de teoría e hipótesis tienen significados específicos en un contexto científico. Aunque «teoría» en el uso coloquial puede denotar una conjetura o una corazonada, una teoría científica es un conjunto de principios que explican un fenómeno observable en términos naturales.​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 269,
    "text": "La teoría de la evolución no trata de explicar el origen de la vida​ o el origen y el desarrollo del universo. La teoría de la evolución se ocupa principalmente de los cambios que se producen en las generaciones sucesivas a lo largo del tiempo una vez que la vida ya se ha originado.​ El modelo científico interesado en el origen de los primeros organismos a partir de moléculas orgánicas o inorgánicas se conoce como abiogénesis, y la teoría predominante para explicar el desarrollo temprano de nuestro universo es el modelo del Big Bang.",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 270,
    "text": "La evolución no es una progresión de los organismos inferiores a los superiores y tampoco da lugar a un aumento de la complejidad. La evolución mediante la selección natural solo hace que los organismos se vuelvan más aptos para su entorno.​ Una población puede evolucionar para volverse más simple o tener un genoma más pequeño,​ y los rasgos genéticos atávicos ancestrales pueden reaparecer después de haberse perdido por el cambio evolutivo en las generaciones anteriores.​ La devolución biológica es un término erróneo, no solo porque implica que los organismos solo pueden evolucionar hacia atrás o hacia delante, sino también porque implica que la evolución puede hacer que los organismos evolucionen en la dirección \"equivocada\".​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 272,
    "text": "La evolución no «planea» mejorar la aptitud de un organismo para sobrevivir.​ Se fomenta este falso mito, ya que es habitual que los biólogos hablen de un propósito como una forma de expresión concisa (a veces llamada «metáfora del propósito»);​ es menos engorroso decir «Los dinosaurios pueden haber desarrollado plumas para cortejar» que «Las plumas pueden haber sido seleccionadas cuando surgieron, ya que dieron a los dinosaurios una ventaja selectiva durante el cortejo frente a sus rivales sin plumas».​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 274,
    "text": "Aunque la palabra dinosaurio se puede usar de forma peyorativa para describir algo o a alguien que se está volviendo obsoleto por no adaptarse a los cambios, los propios dinosaurios no aviares no se extinguieron porque no se adaptaron a los cambios medioambientales, como se teorizó en un principio.​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 276,
    "text": "Los mosasaurios, los ictiosaurios, los plesiosaurios y otros diápsidos mesozoicos acuáticos no eran dinosaurios. A pesar de sus muchas representaciones culturales como «dinosaurios que nadaban», los mosasaurios eran lagartos, y los ictiosaurios y los plesiosaurios tenían aun menos que ver con los dinosaurios. Aunque algunos dinosaurios eran o son semiacuáticos (Hesperornis, espinosaurios, álcidos, pingüinos), no se conoce ninguno que fuese totalmente marino.​​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 277,
    "text": "Los medios de comunicación populares y la gente en general suelen llamar a los pterosaurios (a veces denominados con el término informal «pterodáctilos») «dinosaurios voladores», pero, aunque los pterosaurios estaban estrechamente relacionados con los dinosaurios, los dinosaurios se definen como los descendientes del ancestro común más reciente de los saurisquios y los ornitisquios, lo que excluye a los pterosaurios.​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 278,
    "text": "Los Dimetrodon se suelen considerar erróneamente dinosaurios o coetáneos a los dinosaurios en la cultura popular, pero se extinguieron unos 40 millones de años antes de que aparecieran los primeros dinosaurios. Los Dimetrodon, que eran sinápsidos, guardaban más relación con los mamíferos que con los dinosaurios, los pájaros, los lagartos y otros diápsidos.​​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 279,
    "text": "Los humanos y los dinosaurios no aviares jamás coexistieron. El último dinosaurio no aviar murió hace 66 millones de años en la extinción del Cretácico-Paleógeno, mientras que los primeros miembros del género Homo (humanos) evolucionaron hace entre 2,3 y 2,4 millones de años. En resumen, 63 millones de años separan a los últimos dinosaurios no aviares de los primeros humanos. Los humanos sí coexistieron con los mamuts y los tigres dientes de sable, mamíferos que se suelen representar erróneamente junto a dinosaurios no aviares.​ Los humanos y los dinosaurios, concretamente las aves, sí coexistieron y siguen coexistiendo.",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 280,
    "text": "Los combustibles fósiles no provienen de los fósiles de los dinosaurios. El petróleo se forma cuando las algas y el zooplancton se hunden bajo el suelo marino en condiciones anóxicas sin que las bacterias aerobias las hayan descompuesto. Solo un pequeñísimo porcentaje de los yacimientos de carbón del mundo podría contener fósiles de dinosaurio, la inmensa mayoría del carbón es materia fosilizada de las plantas.​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 281,
    "text": "Los dinosaurios no se extinguieron, ya que las aves son terópodos. El término dinosaurio se suele emplear para referirse a los dinosaurios no aviares, lo cual refleja una concepción anticuada de la ascendencia de los dinosaurios aviares, las aves. El origen evolutivo de las aves fue una incógnita en la paleontología durante más de un siglo, pero el consenso científico contemporáneo es que las aves evolucionaron de los terópodos pequeños con plumas en el Jurásico. No todos los linajes de dinosaurios se interrumpieron al final del Cretácico durante la extinción del Cretácico-Paleógeno, y algunos terópodos aviares sobreviven como parte de la fauna contemporánea.​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 349,
    "text": "El resfriado común está causado por los virus, no por el frío, aunque las temperaturas frías pueden debilitar el sistema inmunitario, y alguien ya resfriado pero asintomático puede presentar síntomas al exponerse al frío.​​ Es más probable que los virus se propaguen en invierno por varias razones, como la sequedad del aire, la menor circulación del aire en las casas, el mayor tiempo que pasa la gente en casa y los menores niveles de vitamina D en las personas.​​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 353,
    "text": "Se suele decir que Popeye el marino ganaba fuerza por el hierro de las espinacas que consumía, pero, en un cómic de 1932, Popeye dice que «las espinacas son ricas en vitamina A y eso es lo que hace fuertes y sanas a las personas».​ Las espinacas contienen beta-caroteno y el organismo lo transforma en vitamina A.",
    "category": "Cine y televisión",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cine_y_televisión"
  },
  {
    "id": 356,
    "text": "Los europeos medievales no creían que la Tierra era plana. Los académicos saben que la Tierra es esférica desde al menos el año 500 a. C.​ Este mito lo crearon los protestantes en el siglo XVII para rebatir las enseñanzas católicas.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 379,
    "text": "Los alimentos cocinados con vino o licor siguen conservando parte del alcohol. Algunos cocineros creen que no, ya que el bajo punto de ebullición del alcohol hace que se evapore rápidamente durante la cocción. Sin embargo, un estudio ha demostrado que sigue quedando el 25 % el alcohol después de una hora y el 10 % después de dos horas.​​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 380,
    "text": "Una dieta vegetariana aporta suficientes proteínas para una nutrición adecuada.​ De hecho, el consumo típico de proteínas de los vegetarianos cumple o supera lo requerido.​ No obstante, una dieta vegana requiere un suplemento de vitamina B12,​ y hasta un 80 % de los veganos que no suplementan su dieta terminan con deficiencia de vitamina B12.​ No consumir productos animales aumenta el riesgo de deficiencias de las vitaminas B12 y D, calcio, hierro, ácido graso omega 3​ y, a veces, yodo.​ Los veganos también corren el riesgo de sufrir baja densidad mineral ósea sin suplementos de los nutrientes mencionados.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 382,
    "text": "El beta-caroteno de las zanahorias no mejora la visión nocturna más de lo normal en las personas que reciben una cantidad adecuada, solo en las personas con deficiencia de vitamina A.​ La creencia de que sí lo hace puede tener su origen en la desinformación británica de la Segunda Guerra Mundial que pretendía explicar el mayor éxito de la Real Fuerza Aérea en las batallas nocturnas, que en realidad se debía al radar y al uso de luces rojas en los paneles de instrumentos.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 387,
    "text": "El alcohol no mata necesariamente a las neuronas.​ Sin embargo, sí puede provocar indirectamente la muerte neuronal de dos formas. En primer lugar, en los consumidores crónicos y empedernidos de alcohol, cuyo cerebro se ha adaptado a los efectos de este, el cese abrupto tras un consumo excesivo puede dar lugar a una excitotoxicidad, que provoca la muerte celular en varias áreas del cerebro.​ En segundo lugar, en los alcohólicos que obtienen la mayor parte de sus calorías diarias del alcohol, una deficiencia de tiamina puede producir el síndrome de Korsakoff, que se asocia con graves daños cerebrales.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 388,
    "text": "Los cortes de digestión no se producen por nadar menos de una hora después de comer, sino por la exposición repentina al frío del agua. No obstante, un estudio muestra una correlación entre el consumo de alcohol y el ahogamiento.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 452,
    "text": "En el triángulo de las Bermudas no naufragan o desaparecen más personas que en cualquier otra vía navegable.​",
    "category": "Transportes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Transportes"
  },
  {
    "id": 455,
    "text": "Kahn, Charles H. (2001), Pythagoras and the Pythagoreans: A Brief History, Indianapolis, Indiana and Cambridge, England: Hackett Publishing Company, ISBN 978-0-87220-575-8 .",
    "category": "Fuentes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Fuentes"
  },
  {
    "id": 456,
    "text": "Varasdi, J. Allen (1996). Myth Information: More Than 590 Popular Misconceptions, Fallacies, and Misbeliefs Explained!. Ballantine Books. ISBN 978-0-345-41049-8.",
    "category": "Fuentes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Fuentes"
  },
  {
    "id": 457,
    "text": "Sellar una carne no atrapa sus jugos; de hecho, hace que los pierda. La carne se sella para dorarla y así mejorar su sabor, color y textura.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 458,
    "text": "Brasear la carne no le añade jugosidad; de hecho, hace que la pierda. La jugosidad parece añadirse cuando la cocción suave descompone el tejido conjuntivo y el colágeno, lo que lubrica y ablanda las fibras.​​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 459,
    "text": "Los mejillones y las almejas que no se abran al cocerse son perfectamente comestibles y no entrañan ningún riesgo a la salud.​​​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 460,
    "text": "En un alimento, la fecha de consumo preferente no es lo mismo que la fecha de caducidad. La fecha de caducidad indica hasta qué día puede consumirse el alimento de forma segura. Una vez pasado ese día, el consumidor puede sufrir una intoxicación alimentaria si lo toma. En cambio, la fecha de consumo preferente simplemente indica hasta qué día se prevé que el alimento conserve su calidad óptima. Una vez pasado ese día, el alimento sigue siendo seguro siempre que se respeten las instrucciones de conservación y no esté dañado, pero puede empezar a perder sabor y textura.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 461,
    "text": "Guardar el pan en el frigorífico hace que se ponga duro más rápido que dejarlo a la intemperie.​​ Sin embargo, sí que frena la aparición de moho.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 462,
    "text": "La miel cristalizada no está caducada. La cristalización de la miel se debe a las bajas temperaturas, a un alto nivel de glucosa y a la presencia de polen. La cristalización puede revertirse calentándola ligeramente.​​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 463,
    "text": "Las semillas no son la parte picante de los chiles. De hecho, las semillas contienen una baja cantidad de capsaicina, uno de los varios compuestos que inducen la sensación de picor (pungencia) en los mamíferos. La mayor concentración de capsaicina se encuentra en la placenta (la médula) a la que están unidas las semillas.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 464,
    "text": "El arroz no hace que los pájaros se hinchen hasta reventar. Los pájaros comen arroz salvaje, pero algunas especies lo evitan. Debido a este falso mito, en las bodas se tira mijo, confeti u otros materiales a los novios a medida que salen de la ceremonia en lugar de arroz, como dicta la tradición.​​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 465,
    "text": "Las golosinas con sabor a plátano no imitan el aroma de la que solía ser una variedad muy popular del plátano. La razón por la que las golosinas con sabor a plátano no saben a plátano es que están saborizadas principalmente con solo uno de los muchos sabores que tiene el plátano, el acetato de isoamilo.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 466,
    "text": "Echar aceite a la pasta durante la cocción no evita que se pegue; el aceite es una sustancia hidrófoba, y por tanto insoluble, que flota en la superficie del agua. La pasta no entra en contacto con el aceite. Sin embargo, puede echarse a la pasta mientras se escurre, aunque esto impide que la salsa se adhiera a ella posteriormente. La razón principal por la que se añade aceite es para evitar que el agua se desborde o forme espuma.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 467,
    "text": "El uso de jabón suave en utensilios de hierro fundido bien curados no dañará el curado.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 468,
    "text": "El sushi no es pescado crudo. La palabra hace referencia al arroz avinagrado del plato.​",
    "category": "Gastronomía y cocina",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Gastronomía_y_cocina"
  },
  {
    "id": 469,
    "text": "Las galletas de la suerte se relacionan con la gastronomía china, pero se inventaron en Japón y apenas se consumen en China, donde se consideran estadounidenses.Las galletas de la suerte no forman parte de la gastronomía china, a pesar de su ubicuidad en los restaurantes chinos de Estados Unidos y otros países occidentales. Se inventaron en Japón y los japoneses las introdujeron en los Estados Unidos.​ En China, se consideran estadounidenses y son poco frecuentes.​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 470,
    "text": "Las especias no se usaban en la Edad Media para enmascarar el sabor de la carne podrida antes de la refrigeración. Las especias eran un artículo de lujo muy caro; quienes podían permitírselas podían permitirse una buena carne, y no existen documentos contemporáneos que aboguen por el uso de especias para disimular el sabor de la carne en mal estado.​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 471,
    "text": "Los cocineros de Catalina de Médici no introdujeron en la corte francesa las comidas y técnicas italianas, sentando las bases del desarrollo de la alta cocina francesa.​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 472,
    "text": "La nata montada (o crema chantillí) no fue inventada por François Vatel en 1661 ni fue bautizada así en el palacio de Chantilly, donde se servía especialmente; hay constancia de recetas similares de al menos un siglo antes en Francia e Inglaterra.​​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 473,
    "text": "El steak tartar no lo inventaron los guerreros mongoles al ablandar la carne bajo sus monturas.​ El plato se originó a principios del siglo XX en Europa como una variación del filete ruso.​​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 474,
    "text": "La horchata no debe su nombre al rey Jaime I de Aragón, quien, según la leyenda, después de probar la bebida y que le dijeran que era leche de chufa, exclamó «Açò no és llet, açò és or, xata!» («¡Esto no es leche, esto es oro, chata!»). Lo más probable es que provenga del latín hordeata, «hecha con cebada», que es como se hacía originalmente la horchata.​",
    "category": "Historia gastronómica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Historia_gastronómica"
  },
  {
    "id": 475,
    "text": "Los microondas no están sintonizados con ninguna frecuencia de resonancia específica para las moléculas de agua de los alimentos, sino que producen un amplio espectro de frecuencias,​​​ cocinando los alimentos mediante el calentamiento dieléctrico de las moléculas polares, incluida el agua. Existen varios picos de absorción del agua en el rango de las microondas y, aunque es cierto que estos picos se deben a la cuantificación de los niveles de energía molecular correspondientes a una sola frecuencia,​ el agua absorbe la radiación en todo el espectro de las microondas.",
    "category": "Microondas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Microondas"
  },
  {
    "id": 476,
    "text": "Los microondas no cocinan la comida de dentro para afuera. Las microondas de 2,45 GHz solo pueden penetrar aproximadamente 3 cm en la mayoría de los alimentos. Las partes interiores de los alimentos más gruesos se calientan principalmente por el calor conducido desde las partes exteriores.​",
    "category": "Microondas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Microondas"
  },
  {
    "id": 477,
    "text": "Los microondas no producen cáncer, ya que la radiación de microondas no es ionizante y, por tanto, no entraña los riesgos de cáncer asociados a la radiación ionizante, como los rayos X. Ningún estudio ha constatado que la radiación de microondas provoque cáncer, ni siquiera con niveles de exposición muy superiores a los de una fuga normal de radiación.​",
    "category": "Microondas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Microondas"
  },
  {
    "id": 478,
    "text": "Calentar la comida en el microondas no reduce su valor nutritivo; de hecho, puede que la conserve mejor que otros procesos debido a su menor tiempo de cocción.​",
    "category": "Microondas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Microondas"
  },
  {
    "id": 479,
    "text": "Ronald Reagan nunca fue considerado en serio para el papel de Rick Blaine en el clásico de 1942 Casablanca; fue interpretado por Humphrey Bogart. Esta creencia proviene de un primer comunicado de prensa en el que se anunció la producción de la película y en el que se usó su nombre para generar interés en el largometraje. Pero, para cuando se estrenó, Warner Bros. sabía que Reagan no estaba disponible para ningún papel en un futuro próximo, ya que no podía aplazar su entrada en el servicio militar.​ Los archivos del estudio muestran que el productor Hal B. Wallis siempre quiso darle el papel a Bogart.​",
    "category": "Cine y televisión",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cine_y_televisión"
  },
  {
    "id": 480,
    "text": "Aunque se considera la primera película de zombis moderna, en La noche de los muertos vivientes, de George A. Romero, nunca se identifica a los muertos vivientes como «zombis». En su lugar, Romero los llamaba «demonios necrófagos». Además, los no muertos del largometraje y posterior saga tienen poco que ver con los zombis de la mitología haitiana, que eran cadáveres reanimados por hechiceros para que fuesen sus esclavos personales.​​ Romero afirmó que se inspiró en los vampiros de Soy leyenda para sus necrófagos​ y que en esa época asociaba la palabra «zombi» con los seres de la película de 1932 La legión de los hombres sin alma (White Zombie),​ que se parecían más a la representación haitiana.​ Este falso mito se debe a la confusión causada por la secuela de 1978, El amanecer de los muertos, donde los personajes se refieren explícitamente a los muertos vivientes como «zombis» (de hecho, en España la película se tituló directamente Zombi: El regreso de los muertos vivientes).​",
    "category": "Cine y televisión",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cine_y_televisión"
  },
  {
    "id": 481,
    "text": "Blancanieves y los siete enanitos, de Walt Disney, no fue el primer largometraje animado de la historia. El apóstol, una película muda perdida argentina de 1917 que usaba la técnica de animación con recortes, sí lo fue.​​​ La confusión se debe a que Blancanieves fue el primer largometraje animado en usar la animación en celuloide, la técnica más tradicional y la utilizada en la mayoría de las películas animadas posteriores,​ y a que El apóstol no salió de algunos cines selectos de Buenos Aires.​",
    "category": "Cine y televisión",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cine_y_televisión"
  },
  {
    "id": 482,
    "text": "La película de 1939 El mago de Oz no fue la primera película en color. El Kinemacolor se empezó a usar en 1902, y el primer proceso de Technicolor se estrenó en 1917.​​",
    "category": "Cine y televisión",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cine_y_televisión"
  },
  {
    "id": 483,
    "text": "Las lenguas de signos no son iguales en todo el mundo. Aparte del pidgin del Sistema de Signos Internacional, cada país suele tener su propia lengua de signos, y algunos tienen más de una.​",
    "category": "Lingüística",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Lingüística"
  },
  {
    "id": 484,
    "text": "Las tribus esquimales, como los inuit o los aleutas, no tienen una cantidad desmesurada de palabras para referirse a la nieve en sus respectivas lenguas. El mito proviene de una tergiversación de una afirmación de Franz Boas, quien señaló que los esquimales tenían varias palabras para diversos conceptos relativos a la nieve; Boas señaló que, en menor medida, pasa lo mismo en otras lenguas (véase «ventisca», «nevasca» y «borrasca»).​ Sin embargo, las lenguas esquimales sí que tienen más lexemas para «nieve» que, por ejemplo, el inglés.​",
    "category": "Lingüística",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Lingüística"
  },
  {
    "id": 485,
    "text": "La palabra «crisis» en chino (危机) no está compuesta por los caracteres de «peligro» y «oportunidad». El primero significa «peligro», pero el segundo significa «punto de inflexión» (el significado original de la palabra «crisis»).​ El mito fue perpetuado principalmente por un discurso electoral de John F. Kennedy.​",
    "category": "Lingüística",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Lingüística"
  },
  {
    "id": 486,
    "text": "Lo más probable es que la palabra gringo no surgiese ni en México ni en Estados Unidos. El lingüista Joan Corominas afirma que «gringo» deriva de griego, como en el proverbio antiguo «hablar en griego», entendido como algo ininteligible (véase «Me suena a chino»).​ Se empleaba en España ya en el siglo XVIII, como figura en el Diccionario castellano de Terreros de 1787,​ y de ahí viajó a Latinoamérica, donde pasó a designar, a menudo de manera despectiva, a los extranjeros que no hablaban castellano.​",
    "category": "Lingüística",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Lingüística"
  },
  {
    "id": 487,
    "text": "Rara vez hay que esperar 24 horas antes de denunciar una desaparición. Si existen pruebas de violencia y/o la persona no está en su domicilio o la última ubicación conocida, es importante denunciarlo lo antes posible. Según el Gobierno español: «No es necesario esperar 24 horas para interponer la denuncia».​ Los expertos en criminología afirman que las primeras 72 horas de la investigación de una desaparición son cruciales.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 488,
    "text": "Ni la Mafia estadounidense ni otras organizaciones criminales utilizan o han utilizado habitualmente zapatos de cemento para ahogar a sus víctimas.​ Solo se han documentado dos casos de este método: uno en 1964 y otro en 2016 (aunque al primero le ataron bloques de hormigón a las piernas en lugar de encerrárselas en cemento).​​ El Ejército francés sí que recurrió a los zapatos de cemento con los argelinos en sus vuelos de la muerte durante la guerra de Argelia.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 489,
    "text": "No se conocen casos de niños que hayan muerto o estado graves por caramelos o frutas envenenadas que les hayan dado desconocidos en Halloween o en cualquier otra ocasión. Sin embargo, en al menos un caso se ha difundido esta historia para encubrir un caso de filicidio.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 490,
    "text": "La expresión de radiocomunicación «cambio y corto», tan escuchada en productos de entretenimiento como películas y videojuegos, es incorrecta. «Cambio» significa que el emisor espera respuesta; «corto» indica que no se espera respuesta, es decir, el fin de la transmisión. Por tanto, decir «cambio y corto» es contraproducente.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 491,
    "text": "En Estados Unidos, no se puede sobreseer el caso de un acusado simplemente porque no se le hayan leído los derechos en el momento de su detención. La advertencia Miranda cubre los derechos de una persona cuando es detenida y luego interrogada por las fuerzas del orden.​​ Si a una persona no se le leen los derechos antes del interrogatorio, las declaraciones que haga durante este pueden no ser admisibles en un juicio. La fiscalía aún puede aportar otro tipo de pruebas, o declaraciones hechas durante los interrogatorios en los que al acusado sí se le leyeron sus derechos, para que se le condene.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 492,
    "text": "Masticar chicle no se castiga con la vara en Singapur. Aunque la importación y venta de chicles es ilegal en Singapur desde 1992 y la pena corporal se sigue aplicando a determinados delitos en el país, no existe relación alguna; los delitos relacionados con los chicles siempre se han castigado con multas, y la posesión o el consumo de chicle en sí no es ilegal.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 493,
    "text": "El fusil de asalto soviético AK-47 nunca fue conocido por ese nombre en la Unión Soviética; solo los prototipos recibieron ese nombre, pero la versión definitiva que se adoptó en 1949 recibió la designación oficial de «AK» (en ruso: Автомат Калашникова, romanizado: Avtomat Kaláshnikova). Sin embargo, el nombre «AK-47» caló en Occidente y se mantiene hasta el día de hoy.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 494,
    "text": "Del mismo modo, el nombre del fusil de cerrojo Mosin-Nagant es una invención occidental. En Rusia, se conoció oficialmente como «fusil de 3 líneas» (una medida antigua rusa, 3 líneas equivalían a 0,3 pulgadas o 7,62 mm) y a partir de 1924 como «fusil de Mosin» (en ruso: винтовка Мосина, romanizado: Vintovka Mósina). El nombre «Mosin-Nagant» es además poco apropiado en términos legales y técnicos, ya que nada de lo que aportó Nagant al diseño era esencial para el arma.​",
    "category": "Legislación, delincuencia y fuerzas armadas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Legislación,_delincuencia_y_fuerzas_armadas"
  },
  {
    "id": 495,
    "text": "Frankenstein no era la criatura de la novela Frankenstein o el moderno Prometeo de Mary Shelley, sino el nombre de su creador, Víctor Frankenstein. A la criatura se le llamaba simplemente «monstruo de Frankenstein». Sin embargo, a medida que las adaptaciones posteriores empezaron a referirse al monstruo como Frankenstein, este se consolidó, y algunos ya no lo consideran erróneo.​",
    "category": "Literatura",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Literatura"
  },
  {
    "id": 496,
    "text": "La frase tan famosa de Sherlock Holmes «Elemental, querido Watson» no figura en ninguna de las historias escritas por Arthur Conan Doyle. Sí utilizó «elemental» y «querido Watson», pero siempre por separado y en historias distintas. La primera aparición de esta réplica fue en la película de 1939 Las aventuras de Sherlock Holmes, nueve años después de la muerte de Conan Doyle.​",
    "category": "Literatura",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Literatura"
  },
  {
    "id": 497,
    "text": "Jamás se pensó que el tritono invocase al diablo, la Iglesia católica jamás lo prohibió​ y tampoco se relacionaba con el diablo durante la Edad Media o el Renacimiento.​ La música medieval usaba el tritono en los cantos gregorianos para ciertos modos.​ Guido de Arezzo (c. 991 – 1050) fue el primer teórico que desaconsejó el intervalo,​ mientras que los músicos de rock popularizaron este mito para justificar su uso del tritono.​",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 498,
    "text": "Mozart no murió de envenenamiento ni fue envenenado por su rival Antonio Salieri u otra persona. Este falso rumor se originó poco después de la muerte de Salieri y se escenificó en la obra de Aleksandr Pushkin Mozart y Salieri (1832), y más tarde en la obra de teatro de 1979 Amadeus, de Peter Shaffer, y en la posterior película de 1984 Amadeus.​",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 499,
    "text": "El minueto en sol mayor de Christian Petzold se suele atribuir a Johann Sebastian Bach, aunque la pieza fue identificada en los setenta como un movimiento de una suite para clavecín de Petzold. El falso mito proviene del Pequeño libro de Anna Magdalena Bach, un libro de partituras de varios compositores (en su mayoría Bach) en el que se encuentra el minueto.​ Las composiciones dudosas de ser obras de Bach se catalogan como «BWV Anh.», abreviatura de «Bach-Werke-Verzeichnis Anhang» («anexo del catálogo de obras de Bach»); el minueto es el BWV Anh. 114.",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 500,
    "text": "A pesar de su nombre, se tarda unos dos minutos de media en interpretar el «Vals del minuto» tal y como se compuso originalmente.​ El nombre en español es un error de traducción del inglés «Minute Waltz», entendido minute como el adjetivo «pequeño», «diminuto», y no como el sustantivo que denota un periodo de tiempo de sesenta segundos.​",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 501,
    "text": "El corno inglés no es de Inglaterra. Se cree que su nombre en francés era cor anglé («corno en ángulo»), pero anglé se empezó a entender como el homófono anglais («inglés») y esta confusión se perpetuó en todos los idiomas. Otra teoría es que proviene del alemán Englisches Horn («corno angelical»), pero, dado que Englisch puede significar tanto «angelical» como «inglés», se adoptó esta segunda definición aun siendo un error de traducción.​",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 502,
    "text": "Aunque históricamente el clavecín ha ido decayendo en favor del fortepiano (actual piano), no es su antecesor ni son de la misma familia. El clavecín es de cuerda pulsada, mientras que el fortepiano y el piano son de cuerda percutida.​",
    "category": "Música clásica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_clásica"
  },
  {
    "id": 503,
    "text": "«Edelweiss» no es el himno de Austria, sino una composición creada ex profeso para el musical de 1959 El sonido de la música.​ El himno nacional austriaco es «Land der Berge, Land am Strome» («Tierra de las montañas, tierra sobre el río [Danubio]»).​ La flor de las nieves (Edelweiss en alemán) sí que es la flor nacional de Austria.​",
    "category": "Música popular",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_popular"
  },
  {
    "id": 504,
    "text": "The Beatles no fueron los primeros en experimentar con los sonidos a través de un altavoz Leslie.​",
    "category": "Música popular",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_popular"
  },
  {
    "id": 505,
    "text": "The Monkees no superaron en ventas a The Beatles y The Rolling Stones juntos en 1967. Michael Nesmith lo dijo de broma en una entrevista en 1977.​",
    "category": "Música popular",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_popular"
  },
  {
    "id": 506,
    "text": "Los álbumes conceptuales no surgieron con la música rock en los sesenta. Cantautores como Frank Sinatra habían empleado ese formato ya en los años cuarenta y cincuenta.​",
    "category": "Música popular",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_popular"
  },
  {
    "id": 507,
    "text": "Phil Collins no compuso su éxito de 1981 «In the Air Tonight», sobre todo haciendo referencia al verso «If you told me you were drowning, I would not lend a hand», después de ver a una persona asfixiándose en un concierto y enfrentarse a la persona del público que permitió que ocurriera. Según el propio Collins, era sobre sus emociones cuando se divorció de su primera mujer.​",
    "category": "Música popular",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_popular"
  },
  {
    "id": 508,
    "text": "Los músicos populares no tienen más probabilidades de morir a los 27 años. La noción de un «Club de los 27» surgió con las muertes, en un periodo de diez meses, de Jimi Hendrix, Janis Joplin y Jim Morrison, y posteriormente con las muertes de Kurt Cobain y Amy Winehouse. Los estudios estadísticos han demostrado que esta idea no tiene ningún fundamento.​​​",
    "category": "Música popular",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Música_popular"
  },
  {
    "id": 509,
    "text": "Que se sepa, el Buda histórico no era gordo. El monje regordete conocido como el «Buda gordo» o «Buda sonriente» en Occidente es un héroe popular budista chino del siglo X conocido como Budai.​",
    "category": "Budismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Budismo"
  },
  {
    "id": 510,
    "text": "Lo más probable es que Jesucristo no naciese un 25 de diciembre, que tradicionalmente se celebra como Navidad. Es probable que naciese en primavera o quizás verano, mientras que el 25 de diciembre en el hemisferio norte es a principios de invierno. Además, aunque la expresión «después de Cristo» (d. C.) cuenta los años a partir de su nacimiento, es poco probable que naciese en el año 1 a. C. o d. C. Los historiadores contemporáneos estiman que fue alrededor del 6 a. C. y el 4 a. C.​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 511,
    "text": "La Biblia no explicita en ningún momento que exactamente tres magos visitaran al niño Jesús, que fueran reyes, que montaran a camello, que se llamaran Melchor, Gaspar y Baltasar o de qué color fuera su piel. Se deducen tres magos porque se describen tres regalos, pero la Biblia solo menciona que había más de un mago;​ aun así, las representaciones artísticas de la Natividad han mostrado casi siempre a tres magos desde el siglo III.​ Aunque a menudo están presentes en el nacimiento de Jesús, la Biblia solo especifica un tope de dos años entre el nacimiento y la visita.​ La asociación de los magos con reyes —una conexión a la que se opuso vehementemente Juan Calvino por considerarla un «ardid ridículo»​— proviene de los intentos de relacionar las profecías del Antiguo Testamento, como el Salmo 72 y el capítulo 60 del Libro de Isaías, con los magos; la mayoría de los relatos describen a los magos como astrólogos o hechiceros.​​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 512,
    "text": "No hay pruebas bíblicas o históricas que afirmen que María Magdalena fuese una prostituta.​La idea de que María Magdalena era una prostituta antes de conocer a Jesús no aparece en la Biblia ni en ninguna de las primeras escrituras cristianas. El falso mito surgió probablemente debido a una confusión entre María Magdalena, María de Betania (que unge los pies de Jesús en Juan 11:1-12), y la «mujer pecadora» sin nombre que unge los pies de Jesús en Lucas 7:36-50.​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 513,
    "text": "El apóstol Pablo no se cambió de nombre de Saulo a Pablo. Nació judío y heredó la ciudadanía romana de su padre, así que tenía de nacimiento un nombre hebreo y otro grecorromano. Lucas lo menciona en Hechos 13:9: «[...]Saulo, que también es Pablo[...]».​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 514,
    "text": "El dogma católico de la Inmaculada Concepción no tiene relación con la doctrina cristiana de que María concibió y parió a Jesús siendo virgen. La Inmaculada Concepción es la creencia de que María fue concebida sin pecado original por gracia divina. Un error menos común es pensar que la Inmaculada Concepción quiere decir que la propia María fue concebida sin mantener relaciones sexuales.​​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 515,
    "text": "El dogma católico no dice que el papa esté libre de pecado o sea siempre infalible.​ El dogma católico desde 1870 sí afirma que una enseñanza dogmática contenida en la revelación divina y promulgada por el papa (deliberadamente y bajo ciertas circunstancias muy específicas; generalmente llamado «ex cátedra») está libre de error, aunque la invocación oficial de la infalibilidad papal es infrecuente. Aunque la mayoría de los teólogos afirman que las canonizaciones cumplen los requisitos,​ aparte de eso, la mayoría de los papas recientes han terminado su reinado sin una sola invocación de infalibilidad. Por lo demás, aun cuando habla a título oficial, el dogma no sostiene que esté libre de errores.",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 516,
    "text": "La basílica de San Pedro no es la iglesia madre del catolicismo romano ni es la sede oficial del Papa. Estas distinciones equivalentes pertenecen a la archibasílica de San Juan de Letrán, que se localiza en Roma, fuera de la Ciudad del Vaticano, pero que es jurisdicción extraterritorial del Vaticano. Esto también quiere decir que la basílica de San Pedro no es una catedral en el significado literal de la palabra. Sin embargo, sí que se usa como la iglesia principal para muchas funciones papales.​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 517,
    "text": "Los miembros de la Iglesia de Jesucristo de los Santos de los Últimos Días (Iglesia mormona) ya no practican la poligamia.​ Sin embargo, se puede «sellar» un hombre a otra mujer si su mujer actual fallece, y es considerado polígamo en lo sucesivo.​ Actualmente, la Iglesia mormona excomulga a cualquier miembro que practique la poligamia «con vida» en la organización.​ No obstante, algunas sectas fundamentalistas mormonas siguen practicando la poligamia en sus agrupaciones.​ Véase «Mormonismo y poligamia» para obtener más detalles.",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 518,
    "text": "El I Concilio de Nicea no estableció los libros de la Biblia. Los escribas hebreos ya habían desarrollado el Viejo Testamento antes de Cristo. El desarrollo del canon del Nuevo Testamento concluyó seguramente en el siglo III, antes de que el Concilio de Nicea se reuniese en 325;​ se terminó, junto con los deuterocanónicos, en el Concilio de Roma de 382.​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 519,
    "text": "Constantino el Grande no convirtió el cristianismo en la religión oficial del Imperio romano. Aunque fue el primer emperador cristiano y promovió la tolerancia religiosa con el Edicto de Milán, el cristianismo no fue declarado religión oficial del Imperio Romano hasta el 380 d. C., unos 43 años después de la muerte de Constantino.​",
    "category": "Cristianismo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cristianismo"
  },
  {
    "id": 520,
    "text": "La mayoría de las mujeres musulmanas no llevan un burka, que cubre el cuerpo, la cabeza y el rostro y tiene una rejilla por la que ver. Muchas mujeres musulmanas se cubren el pelo y la cara (menos los ojos) con un nicab o solo el pelo con un hiyab.​ Sin embargo, también hay mujeres musulmanas que no se tapan la cabeza o la cara con nada.​",
    "category": "Islam",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Islam"
  },
  {
    "id": 521,
    "text": "Una fetua es un pronunciamiento legal no vinculante emitido por un ulema bajo la ley islámica; por tanto, es normal que distintos autores emitan fetuas contradictorias. El falso mito​ de que equivale a la pena de muerte radica en una fetua emitida por el ayatolá Ruhollah Jomeiní de Irán en 1989, en la que afirmó que el escritor Salman Rushdie se había ganado la pena de muerte por blasfemar.​",
    "category": "Islam",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Islam"
  },
  {
    "id": 522,
    "text": "La palabra yihad no siempre quiere decir «guerra santa»; en árabe, significa literalmente «lucha». Si bien existe el concepto de la «jihad bil saif», o yihad «por la espada»,​ muchos académicos islámicos contemporáneos afirman que implica un esfuerzo o una lucha espiritual.​ El académico Louay Safi afirma que «los falsos mitos y malentendidos sobre la naturaleza de la guerra y la paz en el islam están muy extendidos tanto en las sociedades musulmanas como en Occidente», tanto después del 11-S como antes.​",
    "category": "Islam",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Islam"
  },
  {
    "id": 523,
    "text": "El fruto del Jardín del Edén, que suele aparecer como una manzana en las obras de arte, no tiene nombre en el Génesis.​Nunca se especifica que el fruto prohibido del Génesis sea una manzana,​ como se suele mostrar en el arte occidental. Los textos originales en hebreo solo mencionan un árbol y un fruto. Las primeras traducciones al latín usaban la palabra mali, que puede significar «del mal» o «de la manzana». Los académicos judíos han insinuado que el fruto podría haber sido trigo, una uva, un higo o un etrog.​",
    "category": "Judaísmo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Judaísmo"
  },
  {
    "id": 524,
    "text": "Aunque el Levítico prohíbe los tatuajes, los judíos con tatuajes no tienen prohibido ser enterrados en un cementerio judío, al igual que los infractores de otras prohibiciones.​",
    "category": "Judaísmo",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Judaísmo"
  },
  {
    "id": 525,
    "text": "Marcos Torregrosa con un cinturón negro de BJJ con una barra roja, que denota el primer grado.El cinturón negro de las artes marciales no denota necesariamente un nivel experto o maestría. Se introdujo en el judo en la década de 1880 para denotar competencia en todas las técnicas básicas del deporte. La promoción más allá del primer dan (el primer rango de cinturón negro) varía entre las diferentes artes marciales. En el judo y las artes marciales derivadas, como el jiu-jitsu brasileño, los titulares de los rangos más altos de maestría reciben paneles rojos y blancos alternativamente, y los mayores grandes maestros llevan cinturones rojos.​ Otras artes, como el taekwondo, utilizan cinturones negros con varias barras doradas para indicar el rango del practicante.",
    "category": "Deportes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Deportes"
  },
  {
    "id": 526,
    "text": "La India no se retiró de la Copa Mundial de Fútbol de 1950 porque su equipo jugase descalzo, lo cual iba en contra de las normas de la FIFA.​ En realidad, la India se retiró porque su órgano directivo, la Federación de Fútbol de la India (AIFF), no estaba del todo preparada para la participación del equipo, y dio varias razones para retirarse, entre ellas una falta de fondos y las Olimpiadas, a las que daba más prioridad.​​​ Puede que la propia AIFF crease este mito.​",
    "category": "Deportes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Deportes"
  },
  {
    "id": 527,
    "text": "No hubo suicidios en masa en Brasil por el último partido de la Copa Mundial de Fútbol de 1950, conocido popularmente como Maracanazo. No existe ningún registro ni documento que pruebe la existencia de suicidios como consecuencia del sorpresivo resultado.​​​",
    "category": "Deportes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Deportes"
  },
  {
    "id": 528,
    "text": "No hay pruebas de que los videojuegos violentos inciten a la violencia. Los estudios no han descubierto ninguna relación entre la agresión y los videojuegos violentos,​​ y la popularidad de los videojuegos ha coincidido con una disminución de la violencia juvenil.​​ El pánico moral que rodeó a los videojuegos en los años ochenta y hasta la década de 2000, junto con incidentes aislados de violencia y la legislación de muchos países, probablemente contribuyeron a la proliferación de esta idea.​",
    "category": "Videojuegos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Videojuegos"
  },
  {
    "id": 529,
    "text": "El glitch de «Nuclear Gandhi», en el cual el líder pacifista Mahatma Gandhi se volvía excepcionalmente agresivo si se adoptaba la democracia porque causaba un desbordamiento de enteros,​ no existía ni en el Civilization original ni en Civilization II. Sid Meier, diseñador de los juegos, dijo que no era posible porque ambos juegos se programaron en C y C++, los cuales no causaban desbordamientos, ya que los enteros tienen un signo por defecto. Atribuyó el origen del rumor a un hilo de TV Tropes y una entrada en Know Your Meme,​ mientras que Reddit y un artículo de Kotaku contribuyeron a su popularización.​ Este supuesto comportamiento de Gandhi se añadió adrede a Civilization V​ y VI​ en referencia al rumor.",
    "category": "Videojuegos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Videojuegos"
  },
  {
    "id": 530,
    "text": "El Gobierno japonés no promulgó una ley que prohibía a Square Enix lanzar los juegos de Dragon Quest entre semana porque incitaba a muchos niños a hacer novillos. Lo máximo que se implicó el Gobierno fue que la Dieta Nacional celebró audiencias sobre el aumento de los atracos provocado por el lanzamiento de Dragon Quest III.​ El productor ejecutivo de la serie, Yuu Miyake, dijo que, aunque la policía se quejó a la empresa de que los lanzamientos de los juegos provocaban un aumento del absentismo escolar, la decisión de cambiar las fechas de lanzamiento de los jueves a los sábados fue por voluntad propia de Square Enix.​​ Dragon Quest X salió a la venta un jueves, mucho después de que se tomara la decisión, lo que desacredita aún más la afirmación.​",
    "category": "Videojuegos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Videojuegos"
  },
  {
    "id": 531,
    "text": "El lanzamiento de Space Invaders en 1978 no provocó una escasez de monedas de 100 ¥ en Japón. La escasez se debió a que la producción de monedas de 100 ¥ fue excepcionalmente baja ese año​​ y a que los especuladores de la plata acapararon o importaron en masa estas monedas por su elevada mezcla de plata.​ El diseñador del juego, Tomohiro Nishikado, se ha mostrado escéptico en repetidas ocasiones ante esta afirmación,​​ que tiene su origen en una campaña publicitaria de Taito Corporation y en un artículo erróneo publicado en 1980 en New Scientist,​ y desde entonces se ha repetido en el Libro Guinness de los Récords,​ The Guardian​ y The Ultimate History of Video Games.​",
    "category": "Videojuegos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Videojuegos"
  },
  {
    "id": 532,
    "text": "Las pirámides de Egipto no se construyeron con mano de obra esclava. Las pruebas arqueológicas muestran que los peones eran una mezcla de trabajadores cualificados y agricultores pobres que trabajaban en temporada baja, estos últimos probablemente reclutados para el servicio nacional, y se les remuneraba con alimentos de alta calidad y exenciones fiscales.​​​​ La idea de que se utilizaban esclavos tiene su origen en los escritos del antiguo historiador griego Heródoto, y la idea de que se empleaban específicamente esclavos israelitas surgió siglos después de la construcción de las pirámides.​​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 533,
    "text": "Las esculturas griegas y romanas se pintaban, solo que ahora se ven blancas por el deterioro de los pigmentos originales. Algunas estatuas bien conservadas siguen presentando vestigios de su coloración original.​​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 534,
    "text": "La tumba de Tutankamón no lleva inscrita una maldición para quienes la perturben. Esto fue una invención de los periodistas sensacionalistas del siglo XX.​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 535,
    "text": "La civilización minoica no fue destruida por la erupción del volcán Tera. Los primeros arqueólogos especularon con la posibilidad de que la erupción fuera recordada en la parábola de la Atlántida de Platón. Sin embargo, la erupción se produjo siglos antes del final de la era minoica.​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 536,
    "text": "Los antiguos griegos no usaban la palabra «idiota» (en griego antiguo: ἰδιώτης, romanizado: idiṓtēs) para desprestigiar a aquellas personas que no participaban en la vida civil o no votaban. Un ἰδιώτης era simplemente un ciudadano particular, a diferencia de un funcionario. Más tarde, pasó a designar a un lego o una persona inexperta, luego a alguien iletrado o ignorante y, mucho después, pasó a significar «estúpido» o «deficiente mental».​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 537,
    "text": "Los antiguos romanos no hacían el saludo romano, como se muestra en el cuadro El juramento de los Horacios (1784).El saludo romano, en el cual se extiende el brazo hacia adelante o en diagonal con la palma mirando hacia abajo y los dedos juntos, no se hacía en la antigua Roma. El gesto se asoció por primera vez con la antigua Roma en el cuadro El juramento de los Horacios, del artista francés Jacques-Louis David, que luego inspiró otros saludos, a destacar, el saludo fascista.​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 538,
    "text": "Vomitar no era una costumbre gastronómica de los romanos. En la antigua Roma, el vomitorio era la abertura de los teatros por la que entraba y salía el público, no una habitación especial para devolver la comida y seguir comiendo.​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 539,
    "text": "La muerte de la filósofa griega Hipatia de Alejandría a manos de una turba de monjes cristianos en el año 415 se debió principalmente a su participación en una amarga contienda política entre su amigo y alumno Orestes, el prefecto romano de Alejandría, y el obispo Cirilo, y no a sus opiniones religiosas.​ Su muerte tampoco tuvo nada que ver con la destrucción de la Biblioteca de Alejandría, que probablemente ya había dejado de existir siglos antes de que naciera Hipatia.​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 540,
    "text": "Escipión Emiliano no arrasó la ciudad de Cartago ni saló la tierra después de derrotar a los cartagineses en la tercera guerra púnica. Un artículo erróneo en la edición de 1930 de The Cambridge Ancient History originó esta afirmación.​",
    "category": "Antigüedad",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Antigüedad"
  },
  {
    "id": 541,
    "text": "La Edad Media no fue «una época de ignorancia, barbarie y superstición», la Iglesia no sobrepuso su autoridad religiosa a las experiencias personales y la actividad racional, y la mayoría de los historiadores contemporáneos reniegan del término «años oscuros».​​​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 542,
    "text": "Aunque la esperanza de vida actual es mucho mayor que la de la Edad Media y antes,​ los adultos medievales no morían con treinta o cuarenta años de media. Esa era la esperanza de vida al nacer, que estaba sesgada por la elevada mortalidad infantil y adolescente. La esperanza de vida entre los adultos era mucho mayor: un hombre de 21 años en la Inglaterra medieval, por ejemplo, podía esperar vivir hasta los 64.​​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 543,
    "text": "Marco Polo no importó la pasta de China.​ Este falso mito tiene su origen en el Macaroni Journal, publicado por una asociación de industrias alimentarias para fomentar el consumo de pasta en los Estados Unidos.​ Marco Polo describe una comida similar a la lasaña en sus Viajes, pero emplea un término que ya conocía.",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 544,
    "text": "No hay pruebas que corroboren el uso de doncellas de hierro como instrumento de tortura, ni siquiera su invención, en la Edad Media. Se crearon en el siglo XVIII a partir de varios artefactos encontrados en los museos para crear objetos impresionantes destinados a la exhibición (comercial).​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 545,
    "text": "Las escaleras de caracol de los castillos no se diseñaron en el sentido de las agujas del reloj para entorpecer a los atacantes diestros.​​ Aunque las escaleras de caracol en el sentido de las agujas del reloj son más comunes que las que van en sentido contrario en los castillos, eran incluso más comunes en estructuras medievales no orientadas a lo militar, como los edificios religiosos.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 546,
    "text": "La armadura de placas de acero de los soldados europeos no les impedía moverse o subirse a un caballo. Podían luchar a pie y montar y desmontar sin ayuda.​ Sin embargo, las armaduras usadas en los torneos en la Baja Edad Media pesaban mucho más que las usadas para la guerra,​ cosa que podría haber contribuido a este falso mito.",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 547,
    "text": "Los cartógrafos medievales no solían escribir «aquí hay dragones» en sus mapas. Los únicos mapas de la época que tienen esa frase son el globo de Hunt-Lenox y el globo Da Vinci, en ambos al lado de una costa en el Sudeste Asiático. Era más probable que en los mapas pusiese «aquí hay leones». Los mapas de la época sí solían contar con ilustraciones de bestias fantásticas, como dragones y serpientes marinas, así como animales exóticos, como elefantes.​​​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 548,
    "text": "El derecho de pernada, que habría permitido a un señor mantener relaciones sexuales con la esposa de un vasallo o siervo en la primera noche de su matrimonio, es un mito. Jamás se ha hecho mención de esta práctica en el derecho positivo ni en los archivos públicos de litigios civiles o fiscales.​",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 549,
    "text": "Cristóbal Colón no fue el primer europeo que visitó América. Leif Erikson, y puede que otros vikingos antes que él, exploraron Vinland, que supuestamente abarcaba desde Terranova y el golfo de San Lorenzo hasta el noreste de Nuevo Brunswick. Las ruinas de L'Anse aux Meadows demuestran que se construyó al menos un asentamiento nórdico en Terranova, lo cual confirma un relato de La saga de Erik el Rojo.​ Además, Colón nunca llegó a la América del Norte continental, solo a América del Sur y varias islas americanas.",
    "category": "Edad Media",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Media"
  },
  {
    "id": 550,
    "text": "Al contrario de lo que se ha representado en varios medios de comunicación, sobre todo en el cine, Leonardo da Vinci no pintó la Gioconda sobre lienzo, sino sobre una tabla de madera.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 551,
    "text": "El pueblo mexica del Imperio azteca no confundió a Hernán Cortés y su destacamento de desembarco con dioses durante la conquista del imperio. Este mito proviene de Francisco López de Gómara, que jamás fue a México y urdió el mito mientras trabajaba para un Cortés ya jubilado en España años después de la conquista.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 552,
    "text": "Los padres peregrinos de la Colonia de Plymouth norteamericana no solían ir de negro, y sus sombreros eran más pequeños y redondos que los altos con una hebilla que siempre aparecen representados. En su lugar, su ropa estaba basada en la de la época isabelina tardía.​ La imagen tradicional se formó en el siglo XIX, cuando las hebillas eran una especie de símbolo de encanto.​ Los puritanos, que también se asentaron en Massachusetts cerca de la misma época, sí solían vestir de negro.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 553,
    "text": "No se quemaba en la hoguera a las personas acusadas de brujería durante los juicios de Salem.​ De los acusados, diecinueve convictos fueron ahorcados, al menos cinco murieron en prisión y un hombre murió aplastado mientras intentaban sacarle una confesión.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 554,
    "text": "Voltaire nunca dijo la célebre frase «No estoy de acuerdo con lo que dice, pero defenderé con mi vida su derecho a decirlo». Figura en el libro Los amigos de Voltaire, de la escritora británica Evelyn Beatrice Hall, que creyó resumir así su posición; pero las comillas que empleó se han interpretado como una atribución de la declaración a Voltaire.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 555,
    "text": "María Antonieta no dijo «que coman pasteles» al enterarse de que los campesinos franceses se estaban muriendo de hambre debido a una escasez de pan. La frase se publicó por primera vez en las Confesiones de Rousseau cuando María Antonieta tenía nueve años y no se atribuyó a ella, sino a «una gran princesa». La frase sirvió como propaganda antimonárquica.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 556,
    "text": "George Washington no tenía dientes de madera. Sus prótesis dentales estaban hechas de oro, marfil de hipopótamo, plomo, dientes animales (de caballo y burro)​ y probablemente dientes humanos comprados de esclavos.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 557,
    "text": "La Declaración de Independencia de los Estados Unidos no se firmó el 4 de julio de 1776. Después de que el Segundo Congreso Continental votase a favor de declarar la independencia el 2 de julio, el lenguaje definitivo del documento se formalizó el 4 de julio, y se imprimó y distribuyó entre el 4 y el 5 de julio. Sin embargo, la firma como tal fue el 2 de agosto de 1776.​",
    "category": "Edad Moderna",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Moderna"
  },
  {
    "id": 558,
    "text": "Los médicos victorianos no inventaron los vibradores para curar la «histeria» en las mujeres al hacerles llegar al orgasmo.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 559,
    "text": "A Grigori Rasputín no lo asesinaron dándole de comer pasteles y vino con cianuro, disparándole varias veces y arrojándolo después al río Málaya Nevka cuando sobrevivió a las dos primeras. Una autopsia contemporánea constató que simplemente fue asesinado a tiros. Un relato sensacionalista de las memorias del coconspirador, el príncipe Félix Yusúpov, es la única fuente de esta historia.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 560,
    "text": "Los sombreros de vaquero no eran populares al principio en el Viejo Oeste; los sombreros más comunes eran los bombines.​ La fuerte comercialización del modelo Stetson «Boss of the Plains» en los años posteriores a la guerra de Secesión fue lo que hizo populares a los sombreros de vaquero, cuya característica parte superior abollada no se convirtió en estándar hasta casi el final del siglo XIX.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 561,
    "text": "Alfred Nobel no omitió las matemáticas de los premios Nobel debido a una rivalidad con el matemático Gösta Mittag-Leffler, ya que hay pocas pruebas de que los dos se conociesen, ni porque la esposa de Nobel tuviese un amorío con un matemático, ya que Nobel nunca se casó. La explicación más probable es que Nobel pensase que las matemáticas eran demasiado teóricas para beneficiar a la humanidad, así como su falta de interés personal en el ámbito.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 562,
    "text": "El dictador italiano Benito Mussolini no consiguió que «los trenes llegasen puntuales». Gran parte de las reparaciones ya habían terminado antes de que su Partido Fascista y él llegasen al poder en 1922. Asimismo, el supuesto respeto riguroso de los horarios era más propaganda que realidad.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 563,
    "text": "Los corredores de bolsa desconsolados no saltaron al vacío después del crac de Wall Street de 1929. La fuente de este mito parece ser una vez que Winston Churchill contó que un hombre se tiró desde el hotel Savoy-Plaza, justo un piso debajo de donde él se estaba alojando. De hecho, era un turista alemán, y se declaró su caída como accidental.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 564,
    "text": "Los nazis no utilizaban el término «nazi» para referirse a sí mismos. El nombre completo del Partido Nazi era Nationalsozialistische Deutsche Arbeiterpartei (Partido Nacionalsocialista Obrero Alemán), y los miembros se referían a sí mismos como Nationalsozialisten (nacionalsocialistas) o Parteigenossen (camaradas de partido). El término «nazi» se utilizaba antes del ascenso de los nazis como una palabra coloquial y despectiva para referirse a un agricultor o campesino retraído. Los opositores a los nacionalsocialistas abreviaban su nombre como «nazis» para conseguir un efecto despectivo y el término fue popularizado por los exiliados alemanes fuera de Alemania.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 565,
    "text": "Nunca cundió el pánico en Estados Unidos tras la adaptación radiofónica de Orson Welles de La guerra de los mundos de H. G. Wells en 1938. Solo una pequeñísima parte de la audiencia estaba escuchando la radio en ese momento, pero los periódicos exageraron los informes puntuales de incidentes y aumentaron las llamadas de emergencia para intentar desacreditar a la radio en cuanto medio rival de comunicación. Tanto Welles como la CBS, que al principio se mostraron arrepentidos, terminaron dándose cuenta de que el mito les benefició y lo asumieron decididamente en años posteriores.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 566,
    "text": "No hay pruebas de que la caballería polaca realizara una valiente pero inútil embestida contra los tanques alemanes utilizando lanzas y sables durante la invasión alemana de Polonia de 1939. Esta historia podría tener su origen en la propaganda alemana tras la carga de Krojanty, en la que una brigada de caballería polaca sorprendió a la infantería alemana en campo abierto, y embistió con éxito y la dispersó, hasta que fue espantada por automóviles blindados. Aunque la caballería polaca seguía llevando sables para tales oportunidades, se les entrenó para que luchasen como caballería desmontada (dragones) de gran movilidad y se les dotó de armas ligeras antitanque.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 567,
    "text": "Durante la ocupación nazi de Dinamarca durante la Segunda Guerra Mundial, el rey Cristián X de Dinamarca no frustró los intentos nazis de identificar a los judíos llevando él mismo una estrella amarilla. Nunca se obligó a los judíos de Dinamarca a llevar la estrella de David. La resistencia danesa sí que ayudó a la mayoría de los judíos a huir del país antes del final de la guerra.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 568,
    "text": "El piloto estadounidense Kenneth Arnold no usó el término «platillo volante» para describir un encuentro con un ovni en 1947 en el monte Rainier, Washington. Arnold sostuvo constantemente que lo citaron mal, y The East Oregonian, el primer periódico que informó del incidente, se limitó a citarlo diciendo que los objetos «volaban como un platillo» y eran «planos como una tartera».​​​ La atribución puede provenir de un reportero de United Press International que malinterpretó sus descripciones,​ y los periódicos y las agencias de noticias como Associated Press utilizaron posteriormente «platillos volantes» en titulares sensacionalistas.​​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 569,
    "text": "Rosa Parks no iba sentada en la parte delantera (la «blanca») del autobús durante el acontecimiento que la llevó a la fama e incitó el boicot de autobuses de Montgomery. Iba sentada delante en la parte trasera (la «de color») del autobús, donde se esperaba que se sentasen los afroamericanos, y rechazó la orden del conductor de que se levantase para cederle su asiento a un pasajero blanco cuando la parte «blanca» del autobús se llenó.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 570,
    "text": "Las palabras del presidente estadounidense John F. Kennedy «Ich bin ein Berliner» significan «Soy berlinés (ciudadano de Berlín)» en alemán estándar. No es verdad que, al añadir el artículo indefinido ein, el significado de la oración cambia de «Soy un ciudadano de Berlín» a «Soy una berlinesa». Ningún alemán se sintió confundido. Además, dicho bollo no se conocía, ni se conoce actualmente como «berlinesa» en la zona de Berlín.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 571,
    "text": "El «teléfono rojo» entre Moscú y Washington D. C. no es un teléfono rojo como tal; ni siquiera involucra una línea telefónica. La primera implementación de la línea directa utilizaba equipos de teletipo, que fueron sustituidos por máquinas de fax en 1988. Desde 2008, la línea directa es un enlace informático seguro a través del cual los dos países intercambian correos electrónicos.​ Además, la línea directa enlaza el Kremlin con el Pentágono, no con la Casa Blanca.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 572,
    "text": "No todos los skinheads son supremacistas blancos; muchos de ellos son de izquierda o apolíticos, y muchos están en contra del racismo, como los Skinheads Against Racial Prejudice.​​​ La subcultura tuvo su origen en la clase obrera británica de los años cincuenta, cuyos miembros estaban muy influenciados por la música y las subculturas negras y jamaicanas, sobre todo la subcultura de los rude boys y la de los mods. Por tanto, muchos skinheads eran negros o caribeños.​ La asociación entre los skinheads y el supremacismo blanco se produjo en los años setenta y ochenta a raíz de que grupos de extrema derecha como el Frente Nacional y el Movimiento Británico reclutaran a personas de esta subcultura para obtener apoyo comunitario,​ de que algunas bandas de punk del movimiento adoptaran simbología nazi para llamar la atención​ y de un incidente ocurrido en julio de 1981, cuando los skinheads que asistían a un concierto en un barrio londinense predominantemente sudasiático se amotinaron y atacaron varias tiendas de propietarios asiáticos.​​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 573,
    "text": "Rusia no tiene un día de la independencia como tal, ni existe una fecha que conmemore algo similar. Hay muchísimos Estados que han precedido a la Federación Rusa actual, y la festividad nacional del Día de Rusia solo conmemora la fundación de la Rusia actual el 12 de junio de 1990. Tanto los rusos como los extranjeros se suelen referir al Día de Rusia como el «Día de la Independencia Rusa» porque refleja su escisión de la Unión Soviética, que había dominado Rusia entre 1922 y 1991.​",
    "category": "Edad Contemporánea",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Edad_Contemporánea"
  },
  {
    "id": 574,
    "text": "No existe ninguna prueba científica de que el movimiento de las estrellas, los planetas y demás cuerpos celestiales influya en el destino de los seres humanos, y se ha demostrado en repetidas ocasiones que la astrología no puede predecir el futuro.​​​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 575,
    "text": "Las estaciones no se deben principalmente a que la Tierra esté más cerca del Sol en verano que en invierno, sino a las consecuencias de la inclinación de 23,4 º de la Tierra. La Tierra alcanza su punto más cercano al Sol en enero y el más lejano del Sol en julio, así que la ligera contribución de la excentricidad orbital se opone a las tendencias de temperatura de las estaciones en el hemisferio norte.​ Cada hemisferio está inclinado hacia el Sol en su respectivo verano (julio en el hemisferio norte y enero en el sur), lo que da lugar a días más largos y una luz solar más directa, y lo contrario en invierno. La excentricidad orbital puede influir en las temperaturas, pero, en la Tierra, es un efecto mínimo y está más que contrarrestado por otros factores.​​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 576,
    "text": "Cuando un meteorito o una nave espacial entra en la atmósfera, el abrasador calor de la reentrada no se debe (principalmente) a la fricción, sino a la compresión adiabática del aire delante del objeto.​​​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 577,
    "text": "Se puede poner en equilibrio un huevo todos los días del año, no solo en el equinoccio de marzo, y no existe ninguna relación entre cualquier fenómeno astronómico y la capacidad de poner un huevo de pie.​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 578,
    "text": "El Tang, el velcro y el teflón no son derivados de tecnologías desarrolladas por la NASA para los viajes espaciales, aunque hay muchos otros productos que sí lo son, como la espuma viscoelástica y las mantas isotérmicas.​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 579,
    "text": "El Sol es blanco, no amarillo. Es la dispersión atmosférica la que hace que el Sol parezca amarillo, naranja o rojo al amanecer y al atardecer.​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 580,
    "text": "El Big Bang no explica del todo el origen del universo. No describe cómo surgieron la energía, el tiempo y el espacio, sino que describe la emergencia del universo actual a partir de un estado inicial ultradenso y a una gran temperatura.​",
    "category": "Astronomía y viajes espaciales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Astronomía_y_viajes_espaciales"
  },
  {
    "id": 581,
    "text": "Los elefantes moribundos no abandonan a su manada para ir a morir a un «cementerio de elefantes».​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 582,
    "text": "A los toros no les enfurece el color rojo de los capotes que utilizan los toreros profesionales. Los bóvidos son dicrómicos, por lo que el rojo no destaca como color brillante. No es el color del capote, sino la amenaza percibida por este, lo que los incita a embestir.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 583,
    "text": "Los lemmings no se suicidan en masa tirándose de acantilados cuando migran. Las escenas de suicidios de lemmings en el documental de Disney Infierno blanco, que popularizó esta idea, fueron una invención total.​ El falso mito como tal es mucho más antiguo y se remonta al menos a finales del siglo XIX, aunque se desconocen sus orígenes exactos.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 584,
    "text": "Los perros no sudan salivando. Los perros tienen glándulas sudoríparas y no solo en la lengua, sudan sobre todo por las almohadillas de las patas. Sin embargo, los perros sí regulan su temperatura jadeando.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 585,
    "text": "Un año de perro no siempre equivale a siete años humanos. Los perros pueden envejecer de muchas maneras en función de la raza; algunas razas, como los perros gigantes y los bulldogs, tienen una esperanza de vida mucho menor que la media. La mayoría de los perros envejecen de forma consistente el primer año de su vida, alcanzando la adolescencia con un año. Las razas pequeñas y medianas empiezan a envejecer más despacio en su adultez.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 586,
    "text": "No existe un «macho alfa» en las manadas de lobos. Un primer estudio que acuñó el término «macho alfa» solo observó a lobos adultos sin relación que vivían en cautividad. En estado salvaje, las manadas de lobos funcionan más como familias humanas: no hay un sentido definido de rango, los padres están a cargo hasta que los jóvenes crecen y forman sus propias familias, los lobos más jóvenes no derrocan a un «alfa» para convertirse en el nuevo líder, y las luchas de dominación social son circunstanciales.​​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 587,
    "text": "La parábola de la rana hervida no es verídica: si una rana cae en agua hirviendo, morirá de inmediato, no saltará hacia afuera. Además, las ranas intentarán salir del agua fría que se calienta lentamente más allá de su máximo crítico térmico.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 588,
    "text": "Los peces tienen una capacidad de memoria mucho mayor que unos pocos segundos. Les dura unos meses.​​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 589,
    "text": "Los tiburones blancos no confunden a los buzos humanos con focas u otros pinnípedos. Cuando atacan a los pinnípedos, los tiburones se asoman a la superficie y atacan de forma rápida y violenta. En cambio, los ataques contra las personas son más lentos y menos violentos: los tiburones avanzan a una velocidad normal, muerden y se alejan. Los tiburones blancos tienen una vista eficiente y perciben el color; muerden no como depredadores, sino para identificar un objeto extraño.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 590,
    "text": "El jugo de tomate o la salsa de tomate no sirven para neutralizar el hedor de una mofeta; solo parece que funcionan debido a la fatiga olfativa, es decir, dejar de notar un olor después de estar expuesto a él durante mucho tiempo.​ Para los perros rociados, la Humane Society of the United States recomienda usar una mezcla de peróxido de hidrógeno diluido (3 %), bicarbonato y detergente.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 591,
    "text": "Los puercoespines no pueden proyectar sus púas. Pueden desprenderse y lanzarse a corta distancia, pero no salen disparadas ni se pueden dirigir.​​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 592,
    "text": "A los ratones no les apasiona el queso, solo se lo comen si no hay nada mejor; prefieren alimentos más dulces y azucarados. Este mito podría deberse a que, antes del auge de la refrigeración, el queso se solía guardar fuera y los ratones podían llegar fácilmente a él.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 593,
    "text": "No hay pruebas convincentes de que el candirú, un bagre parasitario que habita en Sudamérica, pueda introducirse en la uretra de una persona si esta orina en el agua donde vive el pez. El único caso documentado de tal incidente, escrito en 1997, ha sido muy criticado en las revisiones por pares, y este fenómeno se considera en gran parte un mito.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 594,
    "text": "Las pirañas no solo comen carne, sino que son omnívoras, y solo nadan en banco para defenderse de los depredadores, no para atacar. Rara vez atacan a los humanos, y solo si se sienten estresadas o amenazadas; aun en ese caso, suelen morder solo las manos y los pies.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 595,
    "text": "El fuerte graznido comúnmente asociado al águila calva en la cultura popular en realidad pertenece al gavilán colirrojo. Las águilas calvas producen sonidos más suaves y alegres que se parecen más a los cantos de las gaviotas.​​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 596,
    "text": "Las avestruces no meten la cabeza en la arena para esconderse de sus enemigos o para dormir.​ Los orígenes de este falso mito son inciertos, pero probablemente lo popularizase Plinio el Viejo (23–79 a. C.), quien escribió que las avestruces, «al meter la cabeza y el cuello en un arbusto, se imaginan que todo su cuerpo está oculto».​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 597,
    "text": "Los graznidos de los patos producen eco, aunque puede costar percibirlo bajo ciertas circunstancias.​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 598,
    "text": "No se ha podido comprobar con certeza que sea posible empujar a una vaca cuando se encuentra en posición erguida. Según un estudio del 2005 realizado por Margo Lillie, zoóloga de la Universidad de Columbia Británica, y su estudiante Tracy Boechler, para derribar a una vaca se necesitaría una fuerza de 3 000 newtons (670 lbf). Por consiguiente, es imposible que una sola persona pueda lograrlo. ​",
    "category": "Vertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Vertebrados"
  },
  {
    "id": 599,
    "text": "No todas las especies de lombrices se convierten en dos al cortarlas por la mitad.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 600,
    "text": "Las moscas tienen una esperanza de vida de entre 20 y 30 días, no 24 horas.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 601,
    "text": "La araña de patas largas o araña calavera (Pholcus phalangioides) no es la araña más venenosa del mundo. Aunque pueden penetrar la piel humana, el poquísimo veneno que tienen solo provoca una leve sensación de ardor durante unos segundos.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 602,
    "text": "Los cangrejos herradura no son cangrejos. Su nombre popular es poco apropiado, ya que ni siquiera son crustáceos como los cangrejos, sino que son quelicerados y guardan más relación con los arácnidos, como las arañas y los escorpiones.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 603,
    "text": "Una persona no se traga varias arañas mientras duerme. Una persona dormida emite ruidos que espantan a las arañas.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 604,
    "text": "Cuando un cuerpo comienza un proceso de descomposición los erróneamente denominados gusanos que a menudo se observan en los cuerpos descompuestos son en su mayoría larvas de moscas especialmente de la familia Calliphoridae. Son atraídas por los olores que emanan del cuerpo en descomposición y pueden depositar sus huevos en las heridas o en las cavidades del cuerpo, y una vez que los huevos eclosionan, las larvas comienzan a alimentarse del tejido en descomposición. Este proceso es parte del ciclo natural de la vida y la muerte, ayudando a descomponer los restos orgánicos y devolver nutrientes al ecosistema. En resumen, los gusanos no \"salen\" del cuerpo en sí, sino que son larvas que llegan al cuerpo después de la muerte, atraídos por el proceso de descomposición.​​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 605,
    "text": "No es cierto que las leyes de la aerodinámica demuestren que los abejorros deberían ser incapaces de volar; la física del vuelo de un insecto se entiende a la perfección. Este falso mito parece provenir de un cálculo basado en un avión de ala fija mencionado en un libro de 1934.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 606,
    "text": "Aunque son sin duda vitales para la polinización de muchas especies de plantas, las abejas europeas no son esenciales para la producción alimentaria humana, aunque se diga que, sin su polinización, la humanidad se moriría de hambre «en cuestión de cuatro años».​ De hecho, muchos cultivos importantes no necesitan polinización alguna. Los diez cultivos más importantes,​ que representan el 60 % de toda la energía alimentaria humana,​ encajan en esta categoría.",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 607,
    "text": "Las mantis religiosas hembras no siempre se comen a los machos durante el apareamiento.​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 608,
    "text": "Las garrapatas no saltan ni caen de los árboles sobre sus huéspedes. En lugar de ello, están al acecho para lanzarse a cualquier huésped que pase o para rastrear a los huéspedes a través de, por ejemplo, estímulos olfativos, el calor corporal del huésped o el dióxido de carbono de su aliento.​​​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 609,
    "text": "Las termitas no son hormigas ni están relacionadas con ellas. En realidad, son cucarachas sinapomórficas eusociales.​​​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 610,
    "text": "Aunque las cucarachas soportan la radiación mucho mejor que los vertebrados, no son inmunes a la irradiación aguda ni son excepcionalmente resistentes en comparación con otros insectos. Las cucarachas no serían los únicos organismos capaces de sobrevivir en un entorno radiactivo.​​ Puesto que no todas las cucarachas mudan al mismo tiempo, durante el cual sus células en división serían más vulnerables a los efectos de la radiación, muchas no se verían afectadas por un estallido agudo de irradiación, aunque la radiación persistente y más aguda seguiría siendo perjudicial. Las cucarachas no pueden sobrevivir a una explosión nuclear directa.​​",
    "category": "Invertebrados",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invertebrados"
  },
  {
    "id": 611,
    "text": "Las plantas carnívoras pueden sobrevivir sin comer. Sin embargo, atrapar insectos favorece su crecimiento.​",
    "category": "Botánica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Botánica"
  },
  {
    "id": 612,
    "text": "Los girasoles no siempre apuntan al sol. Los girasoles en flor apuntan a una dirección fija todo el día (normalmente al este), pero no necesariamente al sol.​ Sin embargo, en una etapa más temprana del desarrollo, antes de la aparición de las cabezuelas, los brotes inmaduros sí siguen al sol (un fenómeno llamado heliotropismo), y esto a menudo desemboca en la alineación fija de las flores maduras hacia cierta dirección.​",
    "category": "Botánica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Botánica"
  },
  {
    "id": 613,
    "text": "Las setas, el moho y demás hongos no son plantas, a pesar de su parecido morfológico. Pese a su clasificación histórica como plantas y aunque se siguen incluyendo en los libros de texto y planes de estudio de botánica a día de hoy,​ las pruebas moleculares contemporáneas demuestran que los hongos están más relacionados con los animales que con las plantas.​",
    "category": "Botánica",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Botánica"
  },
  {
    "id": 614,
    "text": "La «supervivencia del más apto» hace referencia a la aptitud biológica, no física. La aptitud biológica es la medida cuantitativa del éxito reproductivo individual, es decir, la tendencia de las estirpes que contienen individuos que producen más descendientes en un entorno determinado a persistir y prosperar en ese entorno. Además, aunque los conceptos relacionados de «supervivencia del más apto» y «selección natural» se utilizan a menudo indistintamente, no son lo mismo: la selección natural no es la única forma de selección que determina la aptitud biológica (véase selección sexual o selección artificial).​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 615,
    "text": "Las mutaciones no son del todo aleatorias ni se producen con la misma frecuencia en todas las partes del genoma. Es más o menos probable que ciertas regiones del genoma de un organismo experimenten una mutación en función de la presencia de mecanismos de reparación del ADN y otros sesgos de mutación. Por ejemplo, en un estudio sobre la Arabidopsis thaliana, se descubrió que las regiones biológicamente importantes del genoma de la planta estaban protegidas de las mutaciones y que las mutaciones beneficiosas eran más probables, es decir, que la mutación «no era aleatoria en cuanto beneficiosa para la planta».​​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 616,
    "text": "Los mamíferos no evolucionaron de cualquier grupo moderno de reptiles, sino de los reptiliomorfos. El término reptil es problemático, ya que su uso convencional excluye a las aves y los mamíferos, y el consenso actual es que los reptiles no son un grupo natural.​ Cuando evolucionaron los primeros tetrápodos terrestres, uno de sus linajes se dividió en los sinápsidos (la línea que desembocó en los mamíferos) y los diápsidos (la línea que desembocó en los lagartos, las serpientes, las aves y los cocodrilos). Los sinápsidos y los diápsidos se separaron hace unos 320 millones de años, a mediados del periodo Carbonífero.​​ Solo fue en el Triásico cuando surgieron los grupos diápsidos contemporáneos (lepidosaurios y arcosaurios).​​ Los propios mamíferos son los únicos supervivientes de la línea sinápsida.​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 617,
    "text": "Aunque los humanos evolucionaron de los simios, no evolucionaron de ninguna de las especies actuales de chimpancés (chimpancés comunes y bonobos) u otros simios.​ Sin embargo, los humanos y los chimpancés evolucionaron de un ancestro común.​​ El ancestro común más reciente de los humanos y los chimpancés actuales vivió hace entre 5 y 8 millones de años.​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 618,
    "text": "Los humanos son animales, aunque se use coloquialmente la palabra animal como antónimo de humano.​​",
    "category": "Evolución y paleontología",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Evolución_y_paleontología"
  },
  {
    "id": 619,
    "text": "El vidrio no fluye como un líquido muy viscoso a temperatura ambiente. Aunque el vidrio comparte algunas propiedades moleculares con los líquidos, es un sólido a temperatura ambiente y solo empieza a deformarse a cientos de grados por encima de la temperatura ambiente.​​ El vidrio antiguo que es más grueso en la parte inferior que en la superior se debe al proceso de producción, no a la lentitud del flujo;​​ no se observa tal distorsión en otros objetos de vidrio de edad similar o incluso mayor.​​​",
    "category": "Química y ciencia de materiales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Química_y_ciencia_de_materiales"
  },
  {
    "id": 620,
    "text": "La mayoría de los diamantes no están formados a partir de carbón comprimido. Más del 99 % de los diamantes jamás extraídos se han formado en condiciones de calor y presión extremas a unos 140 km por debajo de la superficie terrestre. El carbón se forma en plantas prehistóricas enterradas mucho más cerca de la superficie, y es poco probable que se desplacen más de 3,2 km mediante procesos geológicos comunes. La mayoría de los diamantes datan de antes de las primeras plantas terrestres y, por tanto, del carbón.​",
    "category": "Química y ciencia de materiales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Química_y_ciencia_de_materiales"
  },
  {
    "id": 621,
    "text": "Los diamantes no son eternamente duros y pueden desgastarse y rayarse. Aunque son el material más duro en la escala de Mohs, otros diamantes los pueden rayar​ y materiales mucho más blandos los pueden desgastar, como los discos de vinilo.​",
    "category": "Química y ciencia de materiales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Química_y_ciencia_de_materiales"
  },
  {
    "id": 622,
    "text": "Los sistemas operativos macOS y Linux no son inmunes al malware, como los troyanos o los virus informáticos. Existe malware diseñado expresamente para atacar dichos sistemas. Sin embargo, la inmensa mayoría de virus se desarrollan para Microsoft Windows.​",
    "category": "Informática e Internet",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Informática_e_Internet"
  },
  {
    "id": 623,
    "text": "La deep web no está repleta de pornografía, tráfico de drogas y datos bancarios robados. Esta información se suele encontrar en una sección de la deep web conocida como la dark web. Gran parte de la deep web consiste en bibliotecas académicas, bases de datos y cualquier cosa que no sea accesible para los motores de búsqueda convencionales.​",
    "category": "Informática e Internet",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Informática_e_Internet"
  },
  {
    "id": 624,
    "text": "El modo privado (como el «modo Incógnito» de Chrome) no impide que las páginas web, las empresas, los Gobiernos o los provedores de Internet puedan rastrear al usuario. Dichas entidades pueden usar información como la dirección IP o la cuenta de usuario para identificar a los usuarios.​​ El modo privado tampoco protege de los virus o el malware.​",
    "category": "Informática e Internet",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Informática_e_Internet"
  },
  {
    "id": 625,
    "text": "No se ha demostrado que cubrir un teléfono mojado de arroz sirva para arreglarlo.​ Aunque sumergirlo en un desecante fuese más eficaz que dejar que se seque al aire libre, el gel de sílice o la arena para gatos son mejores desecantes que el arroz.​",
    "category": "Informática e Internet",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Informática_e_Internet"
  },
  {
    "id": 626,
    "text": "Total de la población que vive en la pobreza extrema entre 1987 y 2015, dividido en las regiones del mundo.El número total de personas que viven en la pobreza extrema a nivel mundial ha disminuido a lo largo de las últimas décadas, pero la mayoría de las personas creen erróneamente que se ha mantenido o ha aumentado.​",
    "category": "Economía",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Economía"
  },
  {
    "id": 627,
    "text": "La tasa de crecimiento poblacional está decayendo y se espera que la población mundial alcance su punto máximo y empiece a caer en el siglo XXI. Se espera que las mejoras en la tecnología y la productividad agrícolas aumenten la demanda de recursos, lo cual haría una hipotética superpoblación humana poco probable.​​​",
    "category": "Economía",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Economía"
  },
  {
    "id": 628,
    "text": "Los monopolistas no intentan vender los objetos por el mayor precio posible ni maximizar las ganancias por unidad, sino que intentan maximizar las ganancias totales.​",
    "category": "Economía",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Economía"
  },
  {
    "id": 629,
    "text": "Un aumento de los ingresos brutos nunca reducirá los ingresos netos debido al mayor tramo de impuestos. En todos los países con tramos de impuestos, solo se indica el tipo impositivo marginal, no el tipo impositivo total; solo los ingresos adicionales obtenidos en el tramo impositivo más alto se gravan al tipo superior.​ Sin embargo, un aumento de los ingresos brutos puede reducir los ingresos netos en una trampa de bienestar, es decir, cuando se retiran las prestaciones repentinamente al pasar un determinado umbral de ingresos.​",
    "category": "Economía",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Economía"
  },
  {
    "id": 630,
    "text": "Reconstrucción de la temperatura de la superficie terrestre usando variables indirectas de tocones de árboles, corales y cascos polares en azul.​ Los datos observados directamente aparecen en rojo.​El calentamiento global contemporáneo se debe a la actividad humana,​​ aunque algunos crean erróneamente que no existe, que no tiene una opinión científica convincente o que no es culpa de los humanos.​​ Ningún organismo científico de carácter nacional o internacional se desvía de la opinión científica sobre el cambio climático, que ya tiene décadas de antigüedad y está casi completada.​ El calentamiento global se debe principalmente al aumento de las concentraciones atmosféricas de gases de efecto invernadero (como el CO2 y el metano) debido a la quema de combustibles fósiles y a otras actividades humanas como la deforestación, con mecanismos secundarios de retroalimentación del cambio climático (como el derretimiento de los cascos polares, que aumenta la absorción de luz solar por parte de la Tierra) que contribuyen a perpetuar el cambio.​",
    "category": "Ciencia medioambiental",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Ciencia_medioambiental"
  },
  {
    "id": 631,
    "text": "El calentamiento global no se debe al agujero de la capa de ozono. La disminución del ozono es un problema aparte causado por la liberación de clorofluorocarburos (CFC)​ a la atmósfera.​ No obstante, los CFC son fuertes gases de efecto invernadero.​​",
    "category": "Ciencia medioambiental",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Ciencia_medioambiental"
  },
  {
    "id": 632,
    "text": "Las torres de refrigeración de las centrales eléctricas y otras instalaciones no emiten humo o gases dañinos, sino vapor de agua, y tampoco contribuyen al cambio climático.​​",
    "category": "Ciencia medioambiental",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Ciencia_medioambiental"
  },
  {
    "id": 633,
    "text": "La idea de que un rayo nunca cae en el mismo sitio dos veces es una de las supersticiones más antiguas y conocidas sobre los rayos, pero completamente infundada. Los rayos de las tormentas eléctricas tienen más probabilidades de caer sobre objetos y puntos cuanto más eminentes o conductores sean. Por ejemplo, caen unos 100 rayos al año en el Empire State Building de Nueva York.​​",
    "category": "Ciencia medioambiental",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Ciencia_medioambiental"
  },
  {
    "id": 634,
    "text": "El núcleo de la Tierra no es roca fundida. Este falso mito pudo originarse en un malentendido basado en la convección del manto terrestre y en la suposición incorrecta de que solo los líquidos y los gases pueden convectar. De hecho, los sólidos con un elevado número de Rayleigh también pueden convectar, si se les da el tiempo suficiente, que es lo que ocurre en el manto sólido debido al gran gradiente térmico que lo atraviesa.​​ Existen pequeñas bolsas de roca fundida en la parte superior del manto, pero estas constituyen una pequeñísima fracción del volumen del manto.​ El núcleo externo de la Tierra sí es líquido, pero es metal líquido, no roca.​",
    "category": "Ciencia medioambiental",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Ciencia_medioambiental"
  },
  {
    "id": 635,
    "text": "La selva del Amazonas no proporciona el 20 % del oxígeno terrestre. Se trata de una interpretación errónea de un estudio de 2010 en el que se constató que aproximadamente el 34 % de la fotosíntesis de las plantas terrestres se produce en las selvas tropicales (por lo que la selva amazónica representaría aproximadamente la mitad). Debido a la respiración de los organismos residentes, todos los ecosistemas (incluida la selva amazónica) tienen una producción neta de oxígeno de aproximadamente un 0 %. El oxígeno presente en la atmósfera se acumuló durante miles de millones de años.​",
    "category": "Ciencia medioambiental",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Ciencia_medioambiental"
  },
  {
    "id": 636,
    "text": "Mapa del cabo de Buena Esperanza y el cabo de las Agujas, el punto más al sur de África.El cabo de Buena Esperanza no es el punto más meridional de África. De hecho, el punto más al sur de África es el cabo de las Agujas, a unos 150 km al este-sureste.​",
    "category": "Geografía",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Geografía"
  },
  {
    "id": 637,
    "text": "El cabo Finisterre no es el punto más al oeste de la Europa continental. Finisterre significa «fin de la tierra» en latín; los romanos le pusieron ese nombre porque en aquel momento era el punto más occidental del mundo conocido. Sin embargo, el cabo de la Roca de Portugal está a 16,5 km más al oeste.​",
    "category": "Geografía",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Geografía"
  },
  {
    "id": 638,
    "text": "Un falso mito muy generalizado en Corea del Sur es que dejar un ventilador eléctrico encendido mientras se duerme puede ser fatídico.Dormir en una habitación cerrada con un ventilador eléctrico no causa la «muerte por ventilador», como se cree en Corea del Sur.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 639,
    "text": "Despertar a un sonámbulo no es malo. Los sonámbulos podrían estar confusos o desorientados durante un rato después de despertarse, pero los riesgos a la salud que conlleva el sonambulismo se deben a heridas físicas o al insomnio, no a despertarse.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 640,
    "text": "Una persona que se está ahogando no parece que se esté ahogando de verdad.​ En la mayoría de los casos, la respuesta instintiva impide a la víctima agitar los brazos o gritar (lo que se conoce como «angustia acuática»),​ que no son, por tanto, señales fiables de un problema; de hecho, la mayoría de las víctimas de ahogamiento que experimentan la respuesta no muestran ninguna angustia previa.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 641,
    "text": "La sangre que corre por las venas no es azul. La sangre es roja debido a la hemoglobina; la sangre desoxigenada (venas) tiene un color rojo oscuro, mientras que la sangre oxigenada (arterias) tiene un color rojo cereza. Las venas pueden parecer azules o verdes debido a la transiluminación de la luz en la piel y la percepción humana del color. Muchos diagramas médicos también representan las venas de azul y las arterias de rojo, lo que contribuye a este falso mito.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 642,
    "text": "Exponerse al vacío o experimentar una descompresión descontrolada no extrema no hace que el cuerpo explote o que los fluidos internos hiervan (aunque los fluidos en la boca o los pulmones sí hierven a altitudes por encima del límite de Armstrong). En realidad, la persona pierde la consciencia cuando la sangre se queda sin oxígeno, y muere al cabo de unos minutos de hipoxia.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 643,
    "text": "Estirar antes o después de hacer ejercicio no reduce las agujetas.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 644,
    "text": "Las agujetas no se deben a una acumulación de ácido láctico. Los niveles de ácido láctico musculares vuelven a la normalidad al cabo de una hora después de hacer ejercicio. Se cree que las agujetas se deben a un microtrauma provocado por realizar un ejercicio extenuante o fuera de lo común.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 645,
    "text": "Beber gasolina no requiere un tratamiento especial de emergencia siempre y cuando llegue al estómago y no a los pulmones, y provocar el vómito podría empeorarlo.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 646,
    "text": "La orina no es estéril, ni siquiera en la vejiga.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 647,
    "text": "La inmersión repentina en agua helada no suele causar la muerte por hipotermia, sino por hidrocución, que puede provocar un paro cardiaco, un infarto o una hiperventilación que conduzca al ahogamiento.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 648,
    "text": "Los restos de la cremación no son cenizas como tales. Cuando se termina la incineración, una máquina recoge los fragmentos de hueso de la retorta y los pulveriza para procesarlos como «cenizas» o «restos cremados».​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 649,
    "text": "Los alvéolos no son globos minúsculos que se expanden y se contraen bajo presión positiva siguiendo la ley de Laplace, como se enseña en algunos libros de fisiología y medicina. La estructura tisular es más bien una esponja con espacios poligonales que se despliegan y pliegan bajo la presión negativa de la pared torácica.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 650,
    "text": "La mitad del calor corporal no sale por la cabeza, y tapar la cabeza no es más efectivo para evitar la pérdida de calor que tapar cualquier otra parte el cuerpo. El calor sale del cuerpo en proporción a la cantidad de piel expuesta.​​ La cabeza representa un 7–9 % de la superficie corporal, y los estudios han demostrado que sumergir la cabeza en agua fría solo aumenta la pérdida de calor en un 10 %.​ Este mito seguramente provenga de un experimento militar fallido estadounidense de 1950, que entrañaba un traje de supervivencia ártico que tenía la cabeza al descubierto.​ El falso mito se perpetuó aún más en un manual de campaña militar de 1970 que afirmaba que el «40–45 %» del calor salía por la cabeza, basándose en el estudio de 1950.​​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 651,
    "text": "El adrenocromo no se extrae de personas vivas y no tiene ninguna utilidad como droga recreativa. Hunter S. Thompson concibió una droga ficticia con el mismo nombre en su libro Miedo y asco en Las Vegas, aparentemente como una metáfora y sin saber que existía una sustancia real con ese nombre; es el adrenocromo ficticio de Thompson, y no el compuesto químico real, la fuente de numerosas teorías conspirativas que giran en torno al tráfico de personas para cosechar la droga ficticia.​​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 652,
    "text": "Los hombres y las mujeres tienen la misma cantidad de costillas, 24 o 12 pares. La idea errónea de que las mujeres tienen una costilla más podría tener su origen en la historia bíblica de Adán y Eva.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 653,
    "text": "Los bastoncillos para los oídos no tienen ningún beneficio médico y acarrean serios riesgos médicos.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 654,
    "text": "Ninguna investigación revisada por pares u observación clínica objetiva respalda el modelo de las cinco fases del duelo, por no hablar de la idea de que el duelo tenga fases.​​​​ El modelo se basó originalmente en un trabajo no acreditado y se aplicó en un principio a los enfermos terminales en lugar de a los dolientes o afligidos.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 655,
    "text": "No tiene sentido sujetarle la lengua a una persona desmayada para evitar que se la trague. No te puedes tragar tu propia lengua. Es posible morderse la lengua durante un ataque epiléptico tónico-clónico, pero no tiene sentido intentar intervenir, ya que el paciente contrae irremediablemente la mandíbula. Los casos de glosoptosis que se han descrito son malformaciones de nacimiento (síndrome de Pierre Robin) o casos de fractura parasinfisiaria bilateral de la mandíbula.​",
    "category": "Cuerpo humano y salud",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cuerpo_humano_y_salud"
  },
  {
    "id": 656,
    "text": "Los antibióticos no curan los resfriados, ya que no sirven de nada contra los virus.​​ Sin embargo, puede que haya casos en los que haya que tratar una infección oportunista por patógenos bacterianos con antibióticos.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 657,
    "text": "El color de los esputos o las secreciones nasales de los resfriados puede variar de transparente a amarillo o verde y no denota el tipo de agente que causó la infección.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 658,
    "text": "La vitamina C no previene ni cura el resfriado común, aunque puede tener un efecto protector al hacer ejercicio intenso en el frío. Si se toma a diario, puede reducir ligeramente la duración y la gravedad de los resfriados, pero no tiene ningún efecto si se toma después de que empiece el resfriado.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 659,
    "text": "Los sapos u otros animales no pueden pegarles las verrugas a los humanos; de hecho, las protuberancias que tienen los sapos no son verrugas.​ Las verrugas están provocadas por el virus del papiloma humano, que es exclusivo de los humanos.",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 660,
    "text": "Crujirse los dedos no acelera la artrosis.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 661,
    "text": "En las personas con dermatitis, bañarse no seca la piel y podría ser incluso beneficioso.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 662,
    "text": "La ingesta elevada de proteínas en la dieta no está asociada a la nefropatía en personas sanas.​ Aunque un aumento considerable de la ingesta de proteínas a corto plazo se asocia con cambios en la función renal, no hay pruebas que sugieran que este efecto persista a largo plazo y provoque daños o enfermedades nefríticas.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 663,
    "text": "El cuerno de rinoceronte pulverizado no se emplea como afrodisiaco en la medicina china tradicional. Se receta para fiebres y convulsiones,​ un tratamiento que la medicina basada en la evidencia no respalda.",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 664,
    "text": "La lepra no es autodegenerativa como se cree, es decir, no hace que se caigan partes del cuerpo por sí solas.​ La lepra hace que se formen erupciones y puede degradar el cartílago y, si no se trata, inflamar el tejido. Además, la lepra solo es ligeramente contagiosa, en parte porque el 95 % de los infectados por la micobacteria que causa la lepra no desarrollan la enfermedad.​​ Se suele confundir con el tzaraath, una enfermedad bíblica que desfigura la piel, lo que puede ser el origen de muchos mitos sobre la enfermedad.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 665,
    "text": "El óxido no causa el tétanos. La bacteria Clostridium tetani se suele encontrar en ambientes sucios. Dado que las mismas condiciones que albergan la bacteria del tétanos también propician la oxidación del metal, muchas personas asocian el óxido con el tétanos. La C. tetani requiere condiciones anóxicas para reproducirse y estas se encuentran en las capas permeables de óxido que se forman en los herrajes desprotegidos que absorben oxígeno.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 666,
    "text": "La cuarentena nunca ha sido un procedimiento estándar para tratar la inmunodeficiencia combinada grave, a pesar del popular sobrenombre de la enfermedad («síndrome del niño burbuja») y su representación en el cine. El procedimiento estándar es un trasplante de médula en los primeros meses de vida. El caso excepcional de David Vetter, que vivió gran parte de su vida en un entorno estéril porque no recibió un trasplante hasta los 12 años (que lo mató), fue una de las mayores inspiraciones para el tropo del «niño burbuja».​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 667,
    "text": "Los antibióticos no sirven para tratar muchas enfermedades, y su uso excesivo no está exento de riesgos. El falso mito de que son efectivos contra muchas enfermedades víricas comunes es lo que conduce a su abuso. De hecho, los antibióticos se usan para tratar enfermedades bacterianas, no víricas.​​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 668,
    "text": "La frecuencia de los efectos secundarios en los prospectos de los medicamentos describe con cuánta frecuencia se produce el efecto después de tomarse el medicamento, no a causa del medicamento.​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 669,
    "text": "La boca de un perro no es más limpia que la de un humano. La boca de un perro contiene casi tantas bacterias como la de un humano.​​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 670,
    "text": "No hay ninguna prueba científica revisada por pares de que la cristaloterapia tenga algún efecto más allá del placebo.​​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 671,
    "text": "Existe un consenso científico​​​​ de que los alimentos actualmente disponibles derivados de cultivos transgénicos no suponen un mayor riesgo para la salud humana que los alimentos convencionales.​​​​​​​",
    "category": "Enfermedades y prevención sanitaria",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Enfermedades_y_prevención_sanitaria"
  },
  {
    "id": 672,
    "text": "La dieta influye poco en la desintoxicación del cuerpo, y no hay pruebas de que las dietas detox limpien el cuerpo de toxinas.​​ Las toxinas se eliminan del cuerpo a través del hígado y los riñones.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 673,
    "text": "Aunque las espinacas se venden como ricas en hierro y calcio, y se suelen servir y consumir crudas, las espinacas crudas contienen altos niveles de oxalatos,​ que bloquean la absorción del hierro y el calcio en el estómago y el intestino delgado. Las espinacas cocidas en varias tandas tienen niveles mucho más bajos de oxalatos, se digieren mejor y sus nutrientes se absorben en mayor medida.​​ Además de impedir su absorción y aprovechamiento, los niveles elevados de oxalatos eliminan el hierro del organismo.​​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 674,
    "text": "Beber leche o consumir productos lácteos no aumenta la producción de mocos.​ Por tanto, los resfriados o congestionados no tienen por qué evitarlos. Sin embargo, la mezcla de leche y saliva en la boca crea un líquido espeso que puede cubrir la boca y la garganta, y es una sensación persistente que podría confundirse con una flema.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 675,
    "text": "No hace falta beber 2-3 litros de agua al día para mantenerse sano.​ La cantidad de agua necesaria varía en función del peso de la persona, la dieta, el nivel de actividad, la vestimenta y el ambiente (calor y humedad). No hay que beber agua en estado puro necesariamente, sino que se puede derivar de líquidos como zumos, té, leche, sopas, etc., y de alimentos como las frutas y verduras.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 676,
    "text": "La teína es la misma molécula que la cafeína, simplemente se descubrieron por separado en el siglo XIX y no quedó claro que eran la misma sustancia hasta pasados años. Los taninos del té retrasan los efectos de la cafeína, por lo que esta tiene un efecto menos directo y más difuso.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 677,
    "text": "Comer frutos secos, palomitas o pipas no aumenta el riesgo de diverticulitis.​ Estos alimentos podrían incluso tener un efecto productivo.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 678,
    "text": "No se tarda siete años en digerir el chicle. De hecho, el chicle no es digerible en su mayor parte, y pasa por el sistema digestivo al mismo ritmo que otras materias.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 679,
    "text": "El glutamato monosódico no da dolor de cabeza ni migrañas, ni tampoco otros síntomas del llamado «síndrome del restaurante chino». Sin embargo, existen informes que apuntan a la existencia de un subconjunto de la población sensible al glutamato monosódico; estos informes no se han realizado a partir de estudios con placebo.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 680,
    "text": "La comida picante o el café no tienen un efecto considerable en el desarrollo de las úlceras pépticas.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 681,
    "text": "La mayoría de los casos de obesidad no están relacionados con un metabolismo más lento. La tasa metabólica basal no varía mucho entre persona y persona. Las personas con sobrepeso suelen subestimar lo que comen, mientras que las personas por debajo de su peso suelen sobreestimarlo. De hecho, las personas con sobrepeso suelen tener un metabolismo más rápido debido al aumento de energía que requiere el cuerpo.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 682,
    "text": "Comer cantidades normales de soja no produce un desequilibrio hormonal.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 683,
    "text": "Consumir comfort food («comida reconfortante») no mejora el estado de ánimo de una persona más que otros alimentos.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 684,
    "text": "Las bebidas alcohólicas no calientan el cuerpo entero.​ Dan una sensación de calor porque hacen que los vasos sanguíneos se dilaten y estimulen las terminaciones nerviosas cerca de la superficie cutánea con un influjo de sangre caliente. En realidad, esto puede hacer que la temperatura central del cuerpo sea más baja, ya que permite un intercambio de calor más fácil con un entorno externo frío.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 685,
    "text": "El orden en que según el refranero se deberían consumir las bebidas alcohólicas («Vino y cerveza, dolor de cabeza»; «cerveza y vino, puntillo divino») no afecta en nada a la ebriedad ni crea efectos secundarios adversos.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 686,
    "text": "La absenta no tiene propiedades alucinógenas y no es más peligrosa que cualquier otra bebida alcohólica de graduación equivalente.​ Este falso mito proviene de los destiladores de finales del siglo XIX y principios del XX que producían versiones baratas y falsificadas de absenta con sulfatos de cobre para recrear el distintivo color verde de la absenta de verdad, y algunas personas también habrían adulterado la absenta barata con tricloruro de antimonio venenoso, supuestamente para potenciar el efecto lechoso.​",
    "category": "Nutrición, comida y bebida",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Nutrición,_comida_y_bebida"
  },
  {
    "id": 687,
    "text": "Un himen roto no siempre quiere decir que haya habido penetración vaginal, ya que se podría haber roto por cualquier otra circunstancia,​​ y sangrar no tiene por qué coincidir con la primera relación sexual. Las pruebas tradicionales de virginidad, como la de los «dedos», no son científicas.​​ Existen métodos forenses de fiar para determinar si se ha producido una relación sexual; las pruebas biológicas como el semen, la sangre, las secreciones vaginales, la saliva y las células epiteliales vaginales pueden identificarse y tipificarse genéticamente, y la información derivada de estos análisis puede ayudar a menudo a determinar si se produjo un contacto sexual, así como a proporcionar información sobre las circunstancias del incidente.​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 688,
    "text": "La raza,​ el tamaño de las manos​ o el tamaño de los pies​ no influyen en el tamaño del pene, pero puede que el ratio digital sí.​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 689,
    "text": "Aunque los embarazos por relaciones sexuales entre primos hermanos conllevan un riesgo ligeramente elevado de defectos congénitos, este riesgo suele exagerarse.​ El riesgo es del 5–6 % (similar al de una mujer de 40 años que da a luz),​​ frente a un riesgo de base del 3–4 %.​ Los efectos de la depresión endogámica, aunque siguen siendo relativamente pequeños en comparación con otros factores (y, por tanto, difíciles de controlar en un experimento científico), se hacen más notables si se aíslan y se mantienen durante varias generaciones.​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 690,
    "text": "Mantener relaciones sexuales antes de una competición deportiva no es fisiológicamente perjudicial.​ De hecho, se ha planteado que el sexo antes de la actividad deportiva puede elevar el nivel de testosterona masculina, lo que podría mejorar el rendimiento de los atletas masculinos.​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 691,
    "text": "No hay pruebas decisivas que corroboren la existencia del punto G vaginal, y el consenso general es que no existe tal punto en el cuerpo femenino.​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 692,
    "text": "La homosexualidad latente o «en el armario» no tiene correlato con una homofobia internalizada. Ningún estudio posterior ha verificado un estudio de 1996 que afirmaba que existía una conexión en los hombres,​ incluido un estudio de 2013 que no descubrió ninguna correlación.​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 693,
    "text": "Los ciclos menstruales de las mujeres que viven juntas no suelen sincronizarse. Un estudio de 1971 lo afirmó, pero ninguna investigación posterior lo ha corroborado.​​",
    "category": "Sexualidad y reproducción",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sexualidad_y_reproducción"
  },
  {
    "id": 694,
    "text": "Las arrugas que salen por exposición al agua no se deben a que la piel absorba el agua y se hinche.​ Se deben al sistema nervioso autónomo, que desencadena una vasoconstricción localizada en respuesta a la piel mojada, lo que le da esa apariencia arrugada.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 695,
    "text": "El pelo y las uñas no siguen creciendo después de muerta una persona. Lo que pasa es que la piel se seca y encoge, y hace que parezca que el cabello y las uñas han crecido.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 696,
    "text": "Afeitarse no hace que el vello terminal crezca más rápido o con más fuerza. Se cree que sí porque el vello que nunca se ha cortado termina en punta, pero, al cortarlo, la base capilar es roma, parece más gruesa y es más áspera al tacto. Que el vello corto sea menos flexible que el vello largo contribuye a este efecto.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 697,
    "text": "Los productos para el cuidado del cabello no pueden «reparar» las puntas abiertas y el pelo dañado. Pueden evitar que se produzcan daños en primer lugar, y también pueden alisar la cutícula de forma similar a un pegamento para que parezca reparada y, en general, hacer que el cabello tenga un mejor aspecto.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 698,
    "text": "Arrancar o cortar un pelo gris no hace que salgan dos en su lugar. Solo crece ese pelo concreto porque solo un pelo puede crecer en cada folículo.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 699,
    "text": "El MC1R, el gen responsable del pelo rojo, no está desapareciendo, ni tampoco lo hará el gen del pelo rubio, aunque ambos son alelos recesivos. Los pelirrojos y los rubios podrían ser más raros en el futuro, pero no se extinguirán a menos que mueran sin descendencia todos los que tengan esos alelos.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 700,
    "text": "El acné se debe principalmente a la genética y no a la falta de higiene o a la ingesta de alimentos grasos, aunque ciertos medicamentos o una dieta rica en carbohidratos pueden empeorarlo.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 701,
    "text": "La caspa no se debe a una mala higiene, aunque no lavarse el pelo puede hacer que destaque más. Se desconocen las razones exactas de la aparición de la caspa, pero se cree que son factores genéticos y medioambientales.​",
    "category": "Pelo y piel",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Pelo_y_piel"
  },
  {
    "id": 702,
    "text": "James Watt no inventó la máquina de vapor ni se inspiró en la tapa de una tetera al abrirse a presión por el vapor.​ Watt mejoró la máquina de Newcomen (inventada en 1712), que ya era un éxito de ventas, en las décadas de 1760 y 1770, introduciendo ciertas mejoras fundamentales para su uso futuro, en particular el condensador externo, que aumentaba su eficacia, y más tarde el mecanismo para transformar el movimiento oscilante en movimiento rotatorio; como consecuencia, su nueva máquina de vapor adquirió posteriormente una enorme fama.​",
    "category": "Invenciones",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invenciones"
  },
  {
    "id": 703,
    "text": "Aunque la guillotina recibió el nombre del físico francés Joseph-Ignace Guillotin, él no la inventó ni fue ejecutado con ella. Murió en paz en su cama en 1814.​",
    "category": "Invenciones",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invenciones"
  },
  {
    "id": 704,
    "text": "Thomas Edison no inventó la bombilla.​ No obstante, sí que desarrolló la primera bombilla práctica en 1880 (empleando un filamento carbonizado de bambú) poco antes que Joseph Swan, que inventó una bombilla aún más eficiente en 1881 (con filamento de celulosa).",
    "category": "Invenciones",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invenciones"
  },
  {
    "id": 705,
    "text": "Henry Ford no inventó ni el automóvil ni la cadena de montaje. Mejoró sustancialmente el proceso de montaje, a veces a través de su propia ingeniería, pero más a menudo patrocinando el trabajo de sus empleados, y fue el principal responsable de la introducción del Modelo T, considerado el primer automóvil asequible.​ A Carl Benz (cofundador de Mercedes-Benz) se le atribuye la invención del primer automóvil moderno,​ y la cadena de montaje ha existido siempre.",
    "category": "Invenciones",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invenciones"
  },
  {
    "id": 706,
    "text": "Ladislao Biro no inventó el bolígrafo. No obstante, sí inventó el primer bolígrafo totalmente funcional al momento de escribir. Los primeros diseños del bolígrafo fueron invención de John J. Loud, en 1888. Sin embargo, solo podían ser usados para trazar líneas, ya que eran muy toscos y poco versátiles, haciendo casi imposible el escribir letras o dibujar figuras con ellos.​​​",
    "category": "Invenciones",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Invenciones"
  },
  {
    "id": 707,
    "text": "Los llamados números arábigos no son de origen árabe, sino indio o fenicio. Se llaman \"árabes\" porque fueron los árabes (a través de la obra de Al-Juarismi) quienes introdujeron a los europeos el principio de la notación posicional.​",
    "category": "Matemáticas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Matemáticas"
  },
  {
    "id": 708,
    "text": "En las matemáticas, el decimal periódico 0,999... representa exactamente la misma cantidad que el número uno. Pese a parecer un número menor, 0,999... simboliza el número 1 de exactamente la misma forma que 0,333... es una notación equivalente para el número representado en la fracción 1⁄3.​",
    "category": "Matemáticas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Matemáticas"
  },
  {
    "id": 709,
    "text": "No hay ninguna prueba de que los antiguos griegos diseñasen el Partenón adrede para que coincidiese con el número áureo.​ El Partenón se terminó de construir en 438 a. C., más de un siglo antes de que Euclides mencionase el número áureo por primera vez. De la misma forma, el Hombre de Vitruvio de Leonardo da Vinci no menciona el número áureo en su texto, aunque describe muchas otras proporciones.​",
    "category": "Matemáticas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Matemáticas"
  },
  {
    "id": 710,
    "text": "El valor p no es la probabilidad de que la hipótesis nula sea verdadera ni la probabilidad de que la hipótesis alternativa sea falsa; es la probabilidad de obtener resultados al menos tan extremos como los resultados realmente observados bajo el supuesto de que la hipótesis nula fuera correcta, lo que puede indicar la incompatibilidad de los resultados con el modelo estadístico específico asumido en la hipótesis nula.​ Este falso mito, y otros similares, contribuyen al mal uso de los valores p en la educación y la investigación.​​",
    "category": "Matemáticas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Matemáticas"
  },
  {
    "id": 711,
    "text": "Si se lanzara una moneda al aire cinco veces y saliera cara cada vez, no sería más probable que la sexta vez saliera cruz. Dicho de otro modo, tras una larga secuencia de sucesos aleatorios independientes, la probabilidad del siguiente suceso no se ve influida por los anteriores. El ser humano suele pensar que el resultado infrarrepresentado es más probable, como si fuera a suceder. Este pensamiento puede atribuirse a la creencia errónea de que el juego, o incluso el propio azar, es un proceso justo que puede corregirse a sí mismo en caso de racha.​",
    "category": "Matemáticas",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Matemáticas"
  },
  {
    "id": 712,
    "text": "La fuerza de sustentación no se genera porque el aire tarde el mismo tiempo en viajar por encima y por debajo del ala de un avión.​ Este falso mito está muy extendido entre los libros de texto y de consulta no técnicos, e incluso aparece en el material de formación de pilotos. En realidad, el aire que se desplaza por encima de la superficie de un alerón que genera sustentación siempre se mueve mucho más rápido de lo que implicaría esta teoría,​ como se describe en las explicaciones correctas e incorrectas de la fuerza de sustentación.",
    "category": "Física",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Física"
  },
  {
    "id": 713,
    "text": "El efecto Coriolis no hace que el agua se drene sistemáticamente de los lavabos en el sentido de las agujas del reloj o en sentido contrario, en función del hemisferio. Este mito común se suele aplicar al drenaje de los inodoros y bañeras. En realidad, la rotación está determinada por cualquier rotación menor que esté presente en el momento en que el agua comienza a drenarse, ya que la magnitud de la aceleración de Coriolis es insignificante en comparación con la aceleración inercial del flujo dentro de una cuenca típica.​",
    "category": "Física",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Física"
  },
  {
    "id": 714,
    "text": "Ni las fuerzas giroscópicas ni la trayectoria geométrica son necesarias para que un ciclista equilibre una bicicleta o para que esta demuestre su autoestabilidad.​ Aunque las fuerzas giroscópicas y la trayectoria pueden ser factores que contribuyan a ello, se ha demostrado que dichos factores no son necesarios ni suficientes por sí mismos.​",
    "category": "Física",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Física"
  },
  {
    "id": 715,
    "text": "Un centavo lanzado desde el Empire State Building no mataría a una persona ni agrietaría la acera, aunque podría causar lesiones.​​",
    "category": "Física",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Física"
  },
  {
    "id": 716,
    "text": "Una persona no puede asfixiarse por completo en arenas movedizas, como se suele mostrar en la ficción,​ aunque el aprisionamiento en el litoral de un cuerpo de agua puede conllevar un riesgo de ahogamiento a medida que suba la marea.​",
    "category": "Física",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Física"
  },
  {
    "id": 717,
    "text": "Algunos niños tienen memoria eidética, es decir, pueden recordar un objeto con gran precisión sin estar este presente.​ Jamás se ha demostrado que una persona tenga memoria fotográfica de verdad (poder recordar infinidad de imágenes, sobre todo páginas o números, con tanta precisión que la imagen se asemeje a una fotografía).​ Muchas personas afirman tener memoria fotográfica, pero se ha demostrado que tienen una memoria muy precisa gracias a reglas mnemotécnicas, no a una capacidad natural de codificación en detalle.​ Existen casos particulares de personas con una memoria excepcional, pero ninguna tiene una memoria que imite una cámara.",
    "category": "Psicología y neurociencia",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Psicología_y_neurociencia"
  },
  {
    "id": 718,
    "text": "Las vacunas no dan autismo. No se ha conseguido reproducir la investigación fraudulenta del exdoctor británico Andrew Wakefield. Se demostró que la investigación de Wakefield estaba manipulada.​",
    "category": "Trastornos mentales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Trastornos_mentales"
  },
  {
    "id": 719,
    "text": "La dislexia es un trastorno del desarrollo neurológico que padecen las personas con una inteligencia media o superior y que tienen dificultades para leer y escribir que no se explican por una inteligencia baja. Aunque algunas personas disléxicas también tienen problemas con la inversión de letras o palabras y la escritura especular, los niños que están aprendiendo a leer y escribir también invierten letras y palabras. No es un síntoma definitorio y no constituye la base de un diagnóstico de dislexia.​​",
    "category": "Trastornos mentales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Trastornos_mentales"
  },
  {
    "id": 720,
    "text": "Autolesionarse no suele ser un comportamiento para llamar la atención. La gente que se autolesiona suele ser muy consciente de sus lesiones y cicatrices y se siente culpable de su comportamiento, lo que los lleva a hacer todo lo posible para ocultarlo.​ Dan explicaciones alternativas para sus heridas o se tapan las cicatrices con la ropa.​​",
    "category": "Trastornos mentales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Trastornos_mentales"
  },
  {
    "id": 721,
    "text": "No hay pruebas de que un desequilibrio químico o una deficiencia de neurotransmisores sean los únicos factores que contribuyen a la depresión y otros trastornos mentales, sino que es una combinación de factores biológicos, psicológicos y sociales.​​",
    "category": "Trastornos mentales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Trastornos_mentales"
  },
  {
    "id": 722,
    "text": "La esquizofrenia se caracteriza por episodios continuos y reincidentes de psicosis. Entre los síntomas principales se incluyen alucinaciones (normalmente oír voces), delirios, paranoia y un pensamiento desorganizado. Otros síntomas son aislamiento social, una menor expresión emocional y apatía.​ El término proviene de la raíces griegas schizein y phrēn, «dividir» y «mente», en referencia a la «división de funciones mentales» típica de la esquizofrenia, no a una división de la personalidad.​ No tiene nada que ver con tener muchas personalidades, lo que se conoce como el trastorno de identidad disociativo.",
    "category": "Trastornos mentales",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Trastornos_mentales"
  },
  {
    "id": 723,
    "text": "Aunque las lesiones cerebrales de Phineas Gage, provocadas por una vara de varios metros de largo que le atravesó por completo el cráneo, le causaron una discapacidad temporal, las descripciones fantasiosas de su «comportamiento inmoral» en su vida posterior carecen de base fáctica.​",
    "category": "Cerebro",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cerebro"
  },
  {
    "id": 724,
    "text": "Las habilidades mentales no se dividen entre los hemisferios derecho e izquierdo del cerebro. Muchas habilidades, como el control locomotor, la memoria y la razón, se reparten por igual entre ambos hemisferios. Si un hemisferio recibe daños o es extirpado a una edad temprana, el otro hemisferio puede recuperar estas funciones en parte, o incluso en su totalidad (véase plasticidad neuronal). Algunas funciones mentales, sobre todo el habla y el lenguaje, suelen activar un hemisferio del cerebro más que el otro (por ejemplo, el área de Broca y el área de Wernicke) en algunos tipos de tareas.​",
    "category": "Cerebro",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cerebro"
  },
  {
    "id": 725,
    "text": "No es verdad que el cerebro termine de madurar a los 18, 21 o 25 años. De hecho, se constata que sigue madurando notablemente hasta bien entrados los treinta.​",
    "category": "Cerebro",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cerebro"
  },
  {
    "id": 726,
    "text": "Los seres humanos no generan todas las neuronas que tendrán jamás a los dos años. Aunque los expertos médicos han mantenido esta creencia hasta 1998, ahora se sabe que se pueden crear nuevas neuronas en algunas partes del cerebro desde el puerperio hasta la adultez tardía.​",
    "category": "Cerebro",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cerebro"
  },
  {
    "id": 727,
    "text": "Las personas no usan solo el 10 % del cerebro.​​ Si bien es cierto que solo una pequeña minoría de neuronas se activan al mismo tiempo, un ser humano sano usa la mayor parte de su cerebro durante el transcurso de un día, y las neuronas inactivas también son importantes. La idea de que activar el 100 % del cerebro permitiría a una persona alcanzar su potencial máximo y/o conseguir diversas habilidades psíquicas es común en el folclore y la ficción,​​​ pero en la vida real daría lugar seguramente a un ictus mortífero.​​ Este falso mito se atribuye a William James, que, al parecer, usó la expresión en sentido metafórico.​",
    "category": "Cerebro",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Cerebro"
  },
  {
    "id": 728,
    "text": "Los bebés pueden sentir y sienten el dolor.​​",
    "category": "Sentidos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sentidos"
  },
  {
    "id": 729,
    "text": "Un mapa de la lengua incorrecto que muestra las zonas que notan el amargo (1), el ácido (2), el salado (3) y el dulce (4). En realidad, todas las zonas pueden notar todos los sabores, y esta imagen no tiene en cuenta el umami.Todas las papilas gustativas en todas las partes de la lengua pueden detectar todos los distintos sabores,​ con variaciones de sensibilidad en distintos lugares en función de la persona; el mapa de la lengua no es correcto.​",
    "category": "Sentidos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sentidos"
  },
  {
    "id": 730,
    "text": "No hay cuatro sabores básicos, sino cinco: además del amargo, ácido, salado y dulce, los seres humanos tienen receptores para el umami, que es un sabor «sabroso» o «a carne».​​​ La grasa interactúa con receptores específicos de las células de las papilas gustativas, pero aún no se ha llegado a la conclusión de si se trata de un sexto sabor básico.​",
    "category": "Sentidos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sentidos"
  },
  {
    "id": 731,
    "text": "Los seres humanos tienen más de cinco sentidos. La cantidad de sentidos según la categorización varía de cinco a más de veinte. Aparte de la vista, el olfato, el tacto, el gusto y el oído, que son los sentidos que identificó Aristóteles, los seres humanos pueden sentir el equilibrio y la aceleración (equilibriocepción), el dolor (nocicepción), la posición del cuerpo y las extremidades (propiocepción o sentido cenestésico) y la temperatura relativa (termorrecepción).​ Otros sentidos identificados a veces son el sentido del tiempo, la ecolocalización, el picor, la presión, el hambre, la sed, la plenitud del estómago, la necesidad de orinar, la necesidad de defecar y los niveles de dióxido de carbono (CO2) en sangre.​​",
    "category": "Sentidos",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Sentidos"
  },
  {
    "id": 732,
    "text": "Los residuos de los retretes nunca se tiran por la borda intencionadamente desde un avión. Todos los residuos se recogen en tanques y se vacían en vehículos de residuos sanitarios.​ El hielo azul se produce por una fuga accidental del depósito de residuos. En cambio, los aseos de los trenes de pasajeros sí que se han descargado históricamente en las vías; los trenes modernos de la mayoría de los países desarrollados suelen tener tanques de retención a bordo y, por tanto, no se deshacen de los residuos de esa manera.",
    "category": "Transportes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Transportes"
  },
  {
    "id": 733,
    "text": "Lisi, Clemente Angelo (2007). A history of the World Cup: 1930–2006. Lanham: Scarecrow Press. ISBN 978-0-8108-5905-0.",
    "category": "Fuentes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Fuentes"
  },
  {
    "id": 734,
    "text": "O'Conner, Patricia T.; Kellerman, Stewart (2009). Origins of the Specious: Myths and Misconceptions of the English Language. New York: Random House. ISBN 978-1-4000-6660-5.",
    "category": "Fuentes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Fuentes"
  },
  {
    "id": 735,
    "text": "Smith, F. J. (1 de enero de 1979). «Some aspects of the tritone and the semitritone in the Speculum Musicae: the non‐emergence of the diabolus in musica». Journal of Musicological Research 3 (1–2): 63-74. ISSN 0141-1896. doi:10.1080/01411897908574507.",
    "category": "Fuentes",
    "source_url": "https://es.wikipedia.org/wiki/Anexo:Falsos_mitos#Fuentes"
  }
]